[
  {
    "id": 356,
    "username": "lmk1980",
    "date": 1724918093,
    "text": "ရန်ကုန် တာမွေ ရဲစခန်း\n\nမနေ့က ၂နာရီ နေ့ခင်းကြောင်တောင်မှာ\nနာနတ်သီး ၂လုံးကျွေး\n၃ယောက် မသာ\nတကောင်အိုနာကျိုးကန်း\nဖက်ဆစ်ခွေး ‌တွေ နေစရာ ရော\nသေစရာ ပါမရှိစေရဘူး။"
  },
  {
    "id": 355,
    "username": "lmk1980",
    "date": 1724917742,
    "text": ""
  },
  {
    "id": 354,
    "username": "lmk1980",
    "date": 1724917741,
    "text": "ပခုက္ကူ ၇ရပ်ကွက် အုပ်ကြီးမျိုးမြင့်ဆွေ မင်းထမင်းဝအောင်စားထား"
  },
  {
    "id": 353,
    "username": "lmk1980",
    "date": 1724917097,
    "text": ""
  },
  {
    "id": 352,
    "username": "lmk1980",
    "date": 1724917097,
    "text": ""
  },
  {
    "id": 351,
    "username": "lmk1980",
    "date": 1724917096,
    "text": ""
  },
  {
    "id": 350,
    "username": "lmk1980",
    "date": 1724917096,
    "text": "ရန်ကုန် သမစာအုပ်တွေ ထွက်ပြီ။ ဆီ ဆန် ဆား ငရုတ်ကြက်သွန် ဝေပုံကျ\nစစ်တပ်ပေးမှ စား ရမယ့်ဘဝ \nကို တွန်းပို့ကြလေပြီ။"
  },
  {
    "id": 349,
    "username": "lmk1980",
    "date": 1724911680,
    "text": "ဗန်းမော်ကို အင်အားစု ပြီး\nစကစ ခံစစ်ပြင်ထား\nမိုးမောက်၄၃၇ဖက်ကနေ \nဖက်ဆစ်တပ်စစ်ကြောင်း ထိုးနေပြီး\nတိုက်ပွဲ ပြင်းထန်"
  },
  {
    "id": 348,
    "username": "lmk1980",
    "date": 1724911273,
    "text": "ပြင်ဦးလွင်က ကောင်တွေ သံဗုဒ္ဓေ ရွတ်ထားတော့\n\n◦ တောင်ခမ်းကျပြီ ဆိုတာနဲ့\n ပြင်ဦးလွင်အဓိကခံစစ်ဆိုလို့\n ဝက်ဝံကြောနဲ့ဘန့်ဘွေးခံစစ်နှစ်နဲ့\n ပွဲကောက်ခံစစ် ဒါပဲရှိတယ်။\nမပြောပလောက်ဘူး\n◦တောင်ခမ်းကျရင်\nသာစည်လွင်ပြင်ကျောက်ဆည်လွင်ပြင် တို့ လမ်းပေါက်ပြီး\nရပ်စောက်ဗထူးတပ်နယ် ကိုလဲ\nထိုးစစ်ဆင်ဝင် လို့ရပြီ။\n\nကဲ ငါတို့လာပြီ မေမြို့ဆီ"
  },
  {
    "id": 347,
    "username": "lmk1980",
    "date": 1724862863,
    "text": "တောင်ခမ်း မစခ ၉၀၂ မြေပုံလေးကြည့်မိတော့\nပတ်ပတ်လည် လယ်ကွင်းတွေ\nဖက်ဆစ်တပ်က စခ တွေ ပြေးရင်ရင် လဲသတ်ကွင်းထဲဝင်သလို ဖြစ်မယ်။ \nမပြေးရင်လဲစစ်သုံ့ပန်း။\n\nအစောကြီးထဲက ပြောပါတယ်။\nခံပစ်တဲ့ကောင်အရှင်မထားဘူး။ ရှင်းလား။"
  },
  {
    "id": 346,
    "username": "lmk1980",
    "date": 1724861596,
    "text": "ပင်လည်ဘူး ၊အင်းတော် ၊ထီးချိုင့်\nထိုးစစ်ပြင်းထန် နေပါတယ်။\nအင်းတော်နဲ့ ထီးချိုင့် က \nဗျုဟာ ကျတဲ့ မြို့ ၂မြို့ပါ။\nKIA ,PDF ပူးပေါင်းတပ်တွေ\nအပြင်းအထန်ထိုးစစ်ဆင်နေပါတယ်။\nဖက်ဆစ်တပ် ဖက်မှာ တော့ \nအနီရောင်အဆင့် ဆိုတော့\nရခါနီးပါပြီ။\n#luumyatkyaw"
  },
  {
    "id": 345,
    "username": "lmk1980",
    "date": 1724861258,
    "text": "ချောင်းဦး ကံကြီးကုန်း ပြည်သူ့စစ်ရွာ ဒရုန်းမိုးရွာချ ပြီး ဒီည ၁၀နာရီ မှာ သိမ်းပိုက်အောင်မြင်ပါပြီ။\n\nပြည်သူစစ်ဆိုတဲ့ကောင်တွေ လက်အုပ်လေးတွေ ချီ ပြီး\nမီးကျိုးမောင်းပျက်တွေနဲ့\nဖက်ဆစ်တပ် လက်ကိုင်တုတ် ဘဝ\n‌နောင်တရပါပြီ ဆိုလားပဲ\n#luumyatkyaw"
  },
  {
    "id": 344,
    "username": "lmk1980",
    "date": 1724859626,
    "text": "မန္တလေး နန်းတွင်း လပခ ထဲ\nရှော့ တိုက် ဒုံး နဲ့ ပစ်ခတ်တိုက်ခိုက်ပါတယ်။\nမြောက်ပြင် ဖက် လာတယ် ဆိုပြီး\nမြောက်ပြင်ကို ပိုက်စိတ်တိုက် စစ်နေပါတယ်။\nမသာစာရင်း ခဏစောင့်\n#luumyatkyaw"
  },
  {
    "id": 343,
    "username": "lmk1980",
    "date": 1724859256,
    "text": "တောင်ခမ်း ပြီးရင်တော့ ပြင်ဦးလွင်ပဲ\n တောင်ခမ်း\n ◦ မစခ၉၀၂\n ◦ ဗဟိုကင်းရပါပြီ။\n\n ◦ အိမ်ထောင်သည်လိုင်းခန်းတွေ ရပါပြီ။\n ◦ အရာရှိကြီးများအိမ်ယာရပြီ။\n ◦ အရာရှိရိပ်သာရပြီ။\n ခွေးပြေး ပြေးဖို့ လုပ်နေကြရပြီ။\n ◦ မစခ၉၀၂ကို ၉၀ရာခိုင်နှုန်း ဆိုတော့ တောင်ခမ်း ရပြီ။\n#luumyatkyaw"
  },
  {
    "id": 342,
    "username": "lmk1980",
    "date": 1724859033,
    "text": "အာ့ကလေး တွေက လေ\nမိရင် ဖက်ဆစ်တပ်က ရက်ရက်စက်စက် သတ်ပစ်လိုက်နိုင်ဆိုတာ သိသိကြီး နဲ့\nအလံဖြူထောင်ပြီး ထွက်ခဲ့ပါတဲ့ ။ အန္တရာယ်လုံးဝမပြုပါ စိတ်ချထား ဆိုတဲ့ စာသားလေး\nဟစ်‌ကြွေးနေခဲ့တယ်။\nတွေးကြည့်ကြစမ်းပါ။\nဉာဏ်မှီ သလောက်တွေးကြည့်ကြစမ်းပါဗျာ။\n#luumyatkyaw"
  },
  {
    "id": 341,
    "username": "lmk1980",
    "date": 1724857532,
    "text": "ရခိုင်ပြည်နယ်\n▬▬▬▬▬▬▬▬▬▬\n\n ◦ မကြာခင်\n ◦ မောင်တောကို အာရက္ခ တပ်တော် AAအလုံးစုံ သိမ်းပိုက်ရရှိ တော့မီာ ဖြစ်ပါတယ်။\n\n မောင်ရွှေလေး ရေတပ် ဌာနချုပ် ကို သိမ်းပိုက်လိုက်နိုင်ပြီ ဖြစ်ပါတယ်။\n ◦ မောင်ရွှေလေးရေတပ်ဟာ\n ◦ ရေတပ်ဌာနချုပ်ပါ\n ◦ NavySealတွေသင်တန်းပေးတဲ့\n ◦ ဌာနချုပ် ကြီးတခု\n ◦ ရေတပ်ပင်မရေငုပ်နှင့်\n ◦ ဆယ်ယူရေးတပ်ဗျ။\nရေငုပ်သဘော် ပါရမလားဆိုတာတော့  AAရဲ့ တရားဝင် ထုတ်ပြန်ချက် စောင့်ဗျာ။\n\nကိုယ့် ကို ကိုယ် တောင် မကာကွယ်နိုင်တော့တဲ့ ဖက်ဆစ်တပ်ဟာ \n100%စစ်ရှုံးပါပြီ။\n#luumyatkyaw"
  },
  {
    "id": 340,
    "username": "lmk1980",
    "date": 1724853450,
    "text": "ကျတော် နေသိပ်မကောင်းသေးပါဘူး။  အောင်ပွဲ သတင်း တွေ ကို\nမပြောရရင် မနေနိုင်သလို\nကျတော့် ရဲဘော်မိတ်ဆွေတွေကလဲ\nနားမထောင်ရရင် အိပ်လို့မပျော် \n\nရအောင်ပြောထားတယ်။\nဆေးထိုးထားတာ ပေါင်ကြီး တန်းလို့။"
  },
  {
    "id": 339,
    "username": "lmk1980",
    "date": 1724853005,
    "text": "ဘာတွေ လဲရန်ကုန်သားတွေ"
  },
  {
    "id": 338,
    "username": "lmk1980",
    "date": 1724849759,
    "text": ""
  },
  {
    "id": 337,
    "username": "lmk1980",
    "date": 1724849759,
    "text": ""
  },
  {
    "id": 336,
    "username": "lmk1980",
    "date": 1724849759,
    "text": ""
  },
  {
    "id": 335,
    "username": "lmk1980",
    "date": 1724849759,
    "text": ""
  },
  {
    "id": 334,
    "username": "lmk1980",
    "date": 1724849759,
    "text": "ရန်ကုန်လူငယ်တွေ ထွက်လာပြီ။\nတပ်ပျက်နေပြီဟေ့ ဆိုတဲ့ ကြွေးကြော်သံ နဲ့။\nရန်ကုန် ထလော့ ထလော့ ရန်ကုန်"
  },
  {
    "id": 333,
    "username": "lmk1980",
    "date": 1724841519,
    "text": "ရန်ကုန် တာမွေ စခန်း၄၀\nရဲစခန်း ပေါက်ကွဲမှု ဖြစ်\n၂ကောင် သေပါတယ်။\nသူတို့ ကုသိုလ်ကံအရ သူတို့ ထဲက\nပြန်ပေါက်ကွဲတယ်လို့ သိရပါတယ်"
  },
  {
    "id": 332,
    "username": "lmk1980",
    "date": 1724841043,
    "text": "ပြင်ဦးလွင်\n◙◙◙◙◙◙◙◙◙◙◙◙◙◙\n\n◦ တောင်ခမ်း\n◦ မစခ၉၀၂ ရပါပြီ။\n◦ ဗဟိုကင်း ပါရရှိ\n◦ အမတ၂၀၆ အပြင်းထန်ဆုံး ထိုးစစ် နဲ့ ဆော်နေပြီ။\nတပ်ရင်းမှူးအဆက်အသွယ်မရ\nခွေးပြေး ပြေး။\n◦ ဒီတော့\n◦ တောင်ခမ်းမစခ၉၀၂ရပြီး ဆိုတော့တောင်ခမ်းကျပြီ။\nပြင်ဦးလွင် ကို လာကို လာမှာ။"
  },
  {
    "id": 330,
    "username": "lmk1980",
    "date": 1724830118,
    "text": "ချောင်းဦး ကံကြီး ကုန်း\nတိုက်ပွဲပြင်းထန်။\nမုံရွာ -ချောင်းဦး လမ်း တော်လှန်ရေးတပ်တွေ ဖြတ်တောက်ထားနိုင်ပါတယ်။\nမုံရွာ နမခ က စစ်ကူလမ်းကြောင်းနဲ့\nလေယာဉ် ပစ်ကူလွှတ်နေပါပြီ။"
  },
  {
    "id": 329,
    "username": "lmk1980",
    "date": 1724829845,
    "text": "ပြင်ဦးလွင် \nထိုးစစ် စနေပါပြီ။\nဘန့်ဘွေး ဝက်ဝံ သသန\nဇီးပင်ကြီး တဝိုက် ဂရုစိုက်ကြပါ။"
  },
  {
    "id": 328,
    "username": "lmk1980",
    "date": 1724829566,
    "text": "မန်းမြေ သို့ ပြည်တော်ဝင်ဖို့\nပြင်ကြလေပြီ"
  },
  {
    "id": 327,
    "username": "lmk1980",
    "date": 1724754206,
    "text": "မန္တလေး တိုင်း ရုံးတွေ\nလုံခြုံရေးအရ နေပြည်တော် ရွှေ့မည်သိရှိရ"
  },
  {
    "id": 326,
    "username": "lmk1980",
    "date": 1724734317,
    "text": "ဒီပဲယင်း ညောင်လှ ရွာ ပလဖ ဥ‌ပဒေမဲ့ ဆောင်ရွက်မှု ကို\nအရေးယူပေးရန်\nပစ်ခတ်ခံ ရတဲ့ ကလေးငယ်မိဘ၂ပါး ရဲ့ထွက်ဆိုချက်"
  },
  {
    "id": 325,
    "username": "lmk1980",
    "date": 1724732899,
    "text": ""
  },
  {
    "id": 324,
    "username": "lmk1980",
    "date": 1724732899,
    "text": ""
  },
  {
    "id": 323,
    "username": "lmk1980",
    "date": 1724732899,
    "text": ""
  },
  {
    "id": 322,
    "username": "lmk1980",
    "date": 1724732899,
    "text": ""
  },
  {
    "id": 321,
    "username": "lmk1980",
    "date": 1724732899,
    "text": ""
  },
  {
    "id": 320,
    "username": "lmk1980",
    "date": 1724732898,
    "text": "ဒီပဲယင်း ညောင်လှ ရွာ ပလဖ \nအသက် ၁၃နှစ်အရွယ်ကလေးငယ်အား ပစ္စတိုဖြင့် နားထင် တော့ပစ်။\nအကြောင်းမဲ့ ပစ်ခတ်ခြင်း ဖြစ်ပြီး ကလေးငယ်ဟာ အာဇာနည်နေ့ သံချပ်တိုင်အစမ်းလေ့ကျင့်ဖို့ သွားရောက်စဉ် ပစ်ခတ်စဉ် ပွဲချင်းပြီး သေဆုံးသွားခဲ့သည်။\nပြည်သူက ပေးတဲ့ လက်နက်ကိုင် ထားပြီး စစ်ရာဇဝတ်မှု ကျုးလွန်သူကို\nNUG တရားရေး ဝန်ကြီးဌာန\nကာကွယ်ရေးဝန်ကြီးဌာန တို့မှ\nပြင်းပြင်းထန်ထန် အရေးယူပေးရန် လိုအပ်သည်။\nကလေးငယ်ရဲ့မိဘ များထွက်ဆိုချက် တင်ပေးပါ့မယ်။\nYouTube  နဲ့ fb မှာ video ကို ဖြုတ်ချ လိုက်ရတယ်။"
  },
  {
    "id": 319,
    "username": "lmk1980",
    "date": 1724689182,
    "text": "ရန်ကုန် ဆော်ပြီ\nတောင်ဥက္ကလာ နဲ့ မရမ်းကုန်း \nမသာအကောင်ရေ နဲ့ ထိခိုက်မှု မသိရသေး"
  },
  {
    "id": 318,
    "username": "lmk1980",
    "date": 1724689038,
    "text": "ထီးချိုင့် မြတောင် ဗျုဟာ တိုက်ခိုက်သိမ်းပိုက် မှု တွင်\nABSDF ကျောင်းသားတပ်မတော် ပါဝင် တိုက်ခိုက်ခဲသည်။\nစက်သေနတ် ကြီး ဂေါ်ချက်\nအတွဲလိုက်အပီဆွဲ"
  },
  {
    "id": 317,
    "username": "lmk1980",
    "date": 1724688651,
    "text": "တောင်ငူလေတပ်စခန်း ဌာနချုပ် တိုက်ခိုက်မှု ကြေငြာချက်"
  },
  {
    "id": 316,
    "username": "lmk1980",
    "date": 1724687708,
    "text": "တောင်ငူလေတပ်စခန်း ဌာနချုပ်ကို ရှော့တိုက် တွေ\nကာမီကာဇီ တွေနဲ့ ဝုန်းတယ်။\nနေ့လည် 3နာရီ လောက်က။\n\nဝုန်းဒိုင်းကြဲ ပြီး အသေအပျောက်များမယ်။"
  },
  {
    "id": 315,
    "username": "lmk1980",
    "date": 1724669881,
    "text": "တောင်ခမ်း မှာ ကြမ်း ပြီ။\nမုဆိုးမ အထွက်များမယ့်ပွဲ။\nတလက်ကိုင် တွေအလတ်ကြီးတွေ ပါမယ်။\nကတော်ကတော် တွေ ငိုချင်းရမယ့်ပွဲ။\nဒုတပ်ရင်းမှုးဆိုတဲကောင် သေသသလား ပြေးသလား မသိ\nဖုန်းတောင်ဆက်မရတော့ ဘူးတဲ့။\n#luumyatkyaw"
  },
  {
    "id": 313,
    "username": "lmk1980",
    "date": 1724665587,
    "text": "စစ်မှုထမ်းလူငယ် တွေစခ \nတွေကို ပြန်ပစ်ပြီ။\nပင်လောင်း ဆောင်းပြောင်းရွာက\nစစ်မှုထမ်း တပ်သားသစ်က\nစခ သင်တန်းမှုး တပ်ကြပ်ကို \nကင်းစောင့် ခိုင်းလို့  သေနတ်နဲ့ \nပစ်တာ ။\nမတ်စိငုံ သွားပါတယ်။\nသတင်းအပေါ် သုံးသပ် ရရင်\nစစ်မှုထမ်းဖို့ အတင်းအကြပ်ပေါ်တာ ဆွဲ ခံရတဲ့ လူငယ် တွေ\nထပ်ကြမ်းပါလိမ့်မယ်။\n၃၅/၆၅ တွေထပ်ဖြည့်လိုက်ရင်\nစစ်ခွေးတသိုက် အရူးမီးဝိုင်း မှာ\nမြင်ယောင်မိပါသေးရဲ့။\n#luumyatkyaw"
  },
  {
    "id": 312,
    "username": "lmk1980",
    "date": 1724665212,
    "text": "သပိတ်ကျင်း တော့ အလုံးစုံရပါပြီ\nပျော်လို့ရပြီ။\nလက်နက်ခဲယမ်း အမြောက်အမြားအပြင်မိုးကုတ် သပိတ်ကျင်း စဉ့်ကူးစီမံအုပ်ချုပ်ရေး ဒုဗိုလ်မှုးကြီး \nစိုးကျော်သူ ကိုပါ လက်ရ ဖမ်းမိထားပါတယ်။\nစိုးကျော်သူ မိန်းမတော့ ဒူးနဲ့မျက်ရည်သုတ်နေပြီ ကြားတယ်။\n\nလက်ရ ဖမ်းဆီး မိတာ ဆိုတော့\nစစ်သုံ့ပန်းပေါ့။\nဇိမ်ရစ်ပြီး ပြည်သူ ကို ကုပ်‌သွေးစုတ်နေတဲ့ ကောင် စိုးကျော်သူကို\n၊အိမ်သာကျင်းတွေ ၊ကတုပ်ကျင်းတွေ တူးခိုင်းကြ။\nအလကားတော့ စခတွေထမင်းမကျွေးနဲ့\n#luumyatkyaw"
  },
  {
    "id": 311,
    "username": "lmk1980",
    "date": 1724664870,
    "text": "ကရင်နီ ကို စစ်ထိုးဖို့ ဖက်ဆစ်တပ်\nစစ်ပြင်နေတယ်။\nရပ်စောက် ကနေတဆင့် \nတောင်ကြီး ဆီဆိုင် လွိုင်ကော်လမ်း\nတလျှောက် စစ်ကား တွေနဲ့ သယ်ပို့နေကြတယ်။ တီးခေါက်ကြည့်တော့\nအင်အား သောင်းနဲ့ချီပို့နေတယ် ကြားရတယ်။လွိုင်ကော် မြို့တွင်းမှာလဲ စစ်မှုထမ်းတွေရပ်ကွက် တွင်းက လူငယ်တွေ စုဆောင်းနေတယ်လို့ ပေးပို့ထားတယ်။\nကရင်နီ တပ်တွေ ထထကြွကြွ နဲ့\nဂရုစိုက်ကြဖို့ မှာ ချင်တယ်\n#luumyatkyaw"
  },
  {
    "id": 310,
    "username": "lmk1980",
    "date": 1724664461,
    "text": "မန်း က သံချပ်ကာနဲ့ ဂျန်ဘာ တွေနဲ့\nစစ်ယာဉ်တန်း မတ္တရာ ဖက် တက်သွားတယ်။\nလမ်းမှာ မီးဖုတ်ခံလိုက်ရပြီဆိုရင်\nလာပြောကြအုန်း။"
  },
  {
    "id": 309,
    "username": "lmk1980",
    "date": 1724664206,
    "text": "ပဲခူး အုတ်ဖိုမှာ ပြည်သူလူထုမှ\nပေါ်တာ ဆွဲ သူများကို ဂျင်ကလိ \nဒုတ်ဓါး များဖြင့် ခုခံ ခဲ့တဲ့ သတင်း\nတက်လာတယ်။\nဒီလို အခြေအနေမျိုးတွေ \nဆက်တိုက်ကြားလာရတော့မှာ ဖြစ်တယ်။\nကိုယ့် ကို ကိုယ် ခုခံ ကာကွယ်ဖို့\nရပ်ရွာ တွေက လူတွေ စုဖွဲ့ \nဂျင်ကလိ လေးခွ ဒူးလေး\nအစရှိတဲ့ ကာကွယ်ရေး ပစ္စည်း\nတွေ စီစဉ်ထားပြီး\nဖက်ဆစ်တပ်ရဲ့ မတရားအနိုင်ကျင့်နေမှု ကို ကာကွယ် ကြ။\n#luumyatkyaw"
  },
  {
    "id": 308,
    "username": "lmk1980",
    "date": 1724662056,
    "text": "မြေပြင် တပ်တွေဆီ luu myat kyaw  YouTube တိုက်ရိုက် live ဖြင့်\nပြည်သူ လူထုမှ သောင်းသောင်းဖြဖြထောက်ပံ့ ကူညီမှု ကျပ် သိန်း 70 ခန့်ရရှိကြောင်းမုံရွာခရိုင်တပ်ရင်း ၃ မှ \nအသိပေးပါတယ်။\n\nမုံရွာခရိုင်တပ်ရင်း ၃မှ ရဲဘော် သစ်တော\nနှင့် လူမြတ်ကျော် တိုက်ရိုက် live အတွင်း\nထောက်ပံ့ ကူညီသော ပြည်သူ တဦးချင်းစီ\nတိုင်း နှင့် ငွေကြေးဖြင့် မကူညီနိုင်သော်လဲ\nစိတ်အား ၊လူအားဖြင့် ဝန်းရံ သော\nပြည်သူလူထု တဦးချင်းဆီ တိုင်းကိုလဲ\nကျတော်လူမြတ်ကျော် နှင့် မုံရွာခရိုင်တပ်ရင်း ၃မှ ကျေးဇူးအထူး \nတင်ရှိကြောင်း လေးစားစွာ \nအသိပေးပါရစေ။\n\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်"
  },
  {
    "id": 307,
    "username": "lmk1980",
    "date": 1724583348,
    "text": "နောင်ချို ကနေ တောင်ခမ်း ထိ\nတော်လှန်ရေး တပ်တွေ ထိုးဝင်နေပြီ။ အမြှောက်တပ်တွေ သိမ်းဖို့ရှိ။\nကျန်တာကတော့ မြေပုံကြည့် \nဘယ်သွားမလဲ ဆိုတာ"
  },
  {
    "id": 306,
    "username": "lmk1980",
    "date": 1724565674,
    "text": "Banking News..\nအင်းတော် ရဲစခန်းကို \nKIA နဲ့ PDF ပူးပေါင်းတပ်များ\nသိမ်းပိုက် ရရှိ"
  },
  {
    "id": 305,
    "username": "lmk1980",
    "date": 1724548271,
    "text": "ရန်ကုန်  ည 9နာရီမှာ မြောက်ဒဂုံ အုပ်ကြီးရုံးသို့ လက်ပစ်ဗုံး2လုံး ပစ်ခတ်  \nတိုက်ခိုက်။\nတေမှ တေကြရဲ့လား။"
  },
  {
    "id": 304,
    "username": "lmk1980",
    "date": 1724516613,
    "text": "ဒီမန့်လေး တွေ့တော့ ပြုံးမိတယ်။\nကျတော့် ကို အာ့လောက်ဂရုစိုက်ကြတယ် လား ဆိုပြီး\nပီတိဖြစ်ရပါတယ်။\nမရှိ ရှိတာလေးနဲ့ လှအောင်ဝတ်ပြီး ရုန်းကန်နေလျှက်ပါလို့\n‌အသိပေးပါရစေ။\n#luumyatkyaw"
  },
  {
    "id": 303,
    "username": "lmk1980",
    "date": 1724514305,
    "text": "ပေါက်ဂတုံး ရဲ့ ဖုန်းနံပါတ်\nမှတ်ပုံမတင်ထားတဲ့ ဖုန်းနံပါတ် ရှိရင် ဝိုင်းကာ ဝန်းကာ ဆဲဆိုငေါက်ငန်းပေးပါအုံး"
  },
  {
    "id": 302,
    "username": "lmk1980",
    "date": 1724513922,
    "text": "မှော်ဘီ တပ်မတော်အုပ်ချုပ်မှု သင်တန်းကျောင်း 5လုံး ပစ်သွင်းပါတယ်။"
  },
  {
    "id": 301,
    "username": "lmk1980",
    "date": 1724513517,
    "text": ""
  },
  {
    "id": 300,
    "username": "lmk1980",
    "date": 1724513517,
    "text": ""
  },
  {
    "id": 299,
    "username": "lmk1980",
    "date": 1724513517,
    "text": ""
  },
  {
    "id": 298,
    "username": "lmk1980",
    "date": 1724513517,
    "text": "ကိုယ်တုံးလုံးနဲ့ စခ ပုံလေးတွေက အသက်\nလက်ပံတန်း ကြားဖြတ် တိုက်ခိုက်မှု\n\nစခ 20သေ 10အရှင်မိ\nလက်နက်ခဲယမ်း အများကြီးရရှိ။\nသာယာဝတီ ခရိုင်တပ်ရင်းများရဲ့ အောင်ပွဲ။"
  },
  {
    "id": 297,
    "username": "lmk1980",
    "date": 1724513261,
    "text": ""
  },
  {
    "id": 296,
    "username": "lmk1980",
    "date": 1724513261,
    "text": "ရန်ကုန်မှော်ဘီ \nအသံတွေကြားလား"
  },
  {
    "id": 295,
    "username": "lmk1980",
    "date": 1724512967,
    "text": "ဧရာဝတိုင်းဒေးဒရဲမြို့နယ် \nကစိပ်တော်ကမံကျေးရွာ\nအုပ်ချုပ်‌ ရေးမှုးဇော်နိုင်\nနဲ့အပေါင်းပါ\nခင်မောင်လှ\nအောင်ကိုလတ်\nဟိန်းစိုး\nမုန့်လုံး တို့ဟာ တရွာလုံး \nတစ်အိမ်ထောင်ကိုတစ်လတစ်သိန်းအတင်းလိုက်ကောက်ခံနေပါတယ်။\n\nလတိုင်းပေးရမယ်။စစ်မှုမထမ်းတွေ ထောက်ပံ့ ရမယ် ဆိုပါတယ်။\nပေါ်တာဆွဲရင်တာဝန်မယူဘူး\n\nမိုက်မိုက်ရိုင်းရိုင်း ပြောဆို နေလျှက်ရှိကြောင်း ဒေသခံများပေးပို့လာပါတယ်။"
  },
  {
    "id": 294,
    "username": "lmk1980",
    "date": 1724511555,
    "text": "ကျားမဲ လေးတွေ သီတာယုမွန် ကို ဝိုင်းဗျင်း တဲ့ ရုပ်သံ\nမန္တလေးတိုင်းဒေသကြီး၊မြင်းခြံခရိုင်၊မြင်းခြံမြို့၏ တောင်ဘက်ရှိ တောင်ရှေ့ဂိတ် (နန်းမြင့်ဂိတ်)ဘက်သို့လာသော စအုပ်စုနှင့် သီတာယုမွန်တို့ အဖွဲ့အား ဗျင်းထားခြင်းဖြစ်သည်။"
  },
  {
    "id": 293,
    "username": "lmk1980",
    "date": 1724502709,
    "text": "ပေါက်ကိုယ်တော်  ရဲ့ ပြည်သူ့စစ် တွေ တေ ကုန်လို့\nမျက်ရေနဲ့ မျက်ခွက် ဖြစ်လို့။\n\nPDF တွေက ပေါက်ဂတုံး ရေ\nအနေအထားတချက်ရှိုး အုန်းတဲ့။"
  },
  {
    "id": 292,
    "username": "lmk1980",
    "date": 1724478811,
    "text": "လူမြတ်ကျော်ရဲ့ \nတော်လှန်ရေးမှာတမ်း\n\nအသက် ၁၈ နှစ်မှ ၆၅ ထိ \nအလွတ်မပေး တော့ တဲ့ စစ်ကောင်စီရဲ့ နောက်ဆုံး သော\nမိုက်တွင်းကို တွင်းတူးပြီး မိုက်မဲမှု\n\nတိုင်းပြည် တွင်း ဖက်ဆစ်စစ်ကောင်စီရဲ့ ယုတ်မာ သောစိတ်အကြံ နဲ့ မိုက်တွင်းနက်မှု ကြောင့်\nပြည်သူတရပ်လုံး ကောကျော့အောင်ခံစား နေကြရသည်။\nဆီဈေး ဆန်ဈေး စက်သုံးဆီဈေး\nအဆမတန်မြင့်တက်မှု တွေနဲ့\nစစ်မှုထမ်း ဥပဒေဆိုသော ပေါ်တာ\nတရားဝင်စွဲခွင့် ကို ပြောင်ပြောင်တင်းတင်း\n လုပ်ဆောင်လျှက် ရှိနေသည်။\n\nမြို့ပြ တွေဖြစ်တဲ့ ရန်ကုန်မန္တလေး\nပုသိမ် ၊ပဲခူး၊ တွေမှာ လူဦးရေ \nထူထပ် မှုကို အသုံးချပြီး \nစစ်ရှုံးနေတဲ့ အခင်းအကျင်းကို\nအားဖြည့်ဖို့ ဆင်ကန်းတောတိုး\n‌ဂမူးရူးထိုး လုပ်ဆောင်ချက်တွေ ဟာ ဖက်ဆစ်တပ်ကို ပြည်သူလူထု က ပိုမို မကျေနပ်မှု တွေ မြင့်မားလာနေပြီး ပေါက်ကွဲတော့မယ့်\nဗုံးတလုံး လုံး ပွက်ပွက်ဆူ နေတဲ့\nအခြေအနေ ကို ရောက်ရှိလာနေလာကို တွေ့ရှိရပါတယ်။\n\nဒီအခြေအနေအရပ်ရပ်ကို တွက်ဆ သုံးသပ်ရရင် တိုင်းပြည်ဟာ\nကြီးမားတဲ့အပြောင်းအလဲတရပ်ကို\nရရှိတော့မယ့် အခင်းအကျင်းတွေ\nအဖြစ်ရှုမြင်လို့ရပါတယ်။\n\nအဆုံးစွန်ဖိနှိပ်မှု တွေကို \nတွန်းကန် တော်လှန်ခြင်းက \nအဆုံးသတ်ပေးပါလိမ့်မယ်။\nပြည်သူလူထုရဲ့ထွက်ပေါက်ဟာ\nတိုင်းပြည်ရဲ့ ထွက်ရပ်လမ်းဟာ\nတော်လှန်ခြင်း ဆိုတာ \nရှင်းရှင်းလင်း လင်း သိမြင် လာတဲ့\nအခါ ဖက်ဆစ်စစ်ကောင်စီဟာ\nဖရိုဖရဲ အကြွင့်းမဲ့ကျဆုံးခြင်းနဲ့ \nပြိုလဲ ခြင်းကို\nပြည်သူလူထု က ဆောင်ကျဉ်းပါလိမ့်မယ်။\n\nစစ်လဲရှုံး ၊ လူရာမဝင်၊ \nဂုဏ်သိက္ခာမဲ့\nအနာဂတ်ပျောက်တဲ့ အခြေအနေတရပ်ကို ဖက်ဆစ်စစ်ကောင်စီ အသိုင်းအဝိုင်းတခု လုံး ခံစားသိမြင်နေကြပါပြီ။\n\nစစ်ခေါင်းဆောင် တစုရဲ့ \nမိုက်မဲပြီး ဂမူးရှုးထိုး လုပ်ဆောင်နေခြင်း ရဲ့ အဖြေ က သူတို့အသိုင်းအဝိုင်းတခုလုံး ကြိုးစင်တက်ရမှာ ကြိုသိနေလို့\nကြောက်ကန် ကန်ပြီး စိုးရိမ်တကြီး\nအဆင်ခြင်မဲ့ လုပ်ရပ်တွေကို တရစပ် လုပ်နေခြင်း လို့ သိမြင်ကြပါ။\n\nအရပ်သုံးစကားနဲ့ ပြောရင် \nထွက် ခပ် ခပ် နေကြတာပါ။\nအလုံးစုံ ကျဆုံးခြင်း နဲ့ မြန်မာ့သမိုင်းမှာ ဖက်ဆစ်စစ်တပ် ကို\nအကြွင်းမဲ့ ခြေမှုန်းပြီး\nတိုင်းပြည်ရဲ့ သမိုင်းသစ်ကို\nအတူ ရေးထိုးကြရမယ့် ကာလမို့\nထထကြွကြွ အသင့်ပြင်ထားကြလော့ လို့ လူမြတ်ကျော် မှ ပန်ကြားပါရစေ။\n#luumyatkyaw"
  },
  {
    "id": 291,
    "username": "lmk1980",
    "date": 1724427880,
    "text": "ပျုမ သီတာယုမွန် ကျားမဲလေးတွေ ဆော်လို့ ပြေးတာ တမိန်တောင်ပါရဲ့လားမသိ။\n\nခင်ဗျားတို့ချစ်တဲ့ MBT က ဗိုလ်မိုက်ခဲ ဦးဆောင်တဲ့ ကျားမဲလေးတွေ ပျုမ သီတာယုမွန် ကို ‌လိုက်ဆော်ပလော်တီးတာ\n‌ကားထားပြီး ပြေးတာ \nထမန်တောင်ပါရဲ့လားမသိ။\nဟိုဖက်ရပ်ကွက်ကို ပြလိုက်ပါအုံး။\nပုံ က ဗိုလ်မိုက်ခဲ လှမ်းပြောတာလေး"
  },
  {
    "id": 290,
    "username": "lmk1980",
    "date": 1724424328,
    "text": "လက်ပံတောင်းတောင် ဒေသ \nဆာလင်းကြီးမြို့နယ် ဖောင်းကတာ စံပြကျေးရွာ အုပ်စု ကလေးငယ်များစာသင်ကြားနေသည့် စာသင်ကျောင်းအာ လက်နတ်ကြီးများဖြစ် စကစတပ်ပစ်ခတ် ခဲ့ပါတယ်  ။  \n23,8,2024, \nနေ့လည် 1:34အချိန်ခန့်"
  },
  {
    "id": 289,
    "username": "lmk1980",
    "date": 1724416243,
    "text": "မအလ တောင်ငူရောက်နေတုန်း ရှော့တိုက်ဒုံး တွေ ပစ်သွင်းပြီး ဒရုန်း ဗုံးတွေ နဲ့ မိုးရွာသလို ရွာချ လိုက်ရရင် ကွာ။\nလူကပုပြီး ကြပ်သာမပြည့်တာ\nလူလည် သူသေမှာ သေအောင်ကြောက်တော့ တမြို့ လုံး ဂျန်ဘာတွေ တပ် လုံခြုံရေး အထပ်ထပ်နဲ့ သူကြောက်နေကြောင်း တိုင်းသိပြည်သိ ကြေငြာလိုက်သေး။\n#luumyatkyaw"
  },
  {
    "id": 288,
    "username": "lmk1980",
    "date": 1724390302,
    "text": "အင်းတော် ပင်လယ်ဘူး နဘား\n ထီးချိုင့် မြို့တွေ ကို kia ဦးဆောင်တပ်တွေ ထိုးစစ်ဆင်နေပါတယ်။\n\nထီးချိုင့် မြတောင် ရပါပြီ။\nနဘား ကို ဖိဆင်ပါလိမ့်မယ်။\nနဘားရရင် မြစ်ကြီးနားက \nမပခ (မြောက်ပိုင်းတိုင်းစသ်ဌာနချုပ်) ကွက်ကွက်လေးပဲ ကျနါတော့မယ်။\nထီးချိုင့်ကတော့ မြို့ ကို စကစတပ်\nလေကြောင်းနဲ့ အကြမ်းဖက်တာ \nပျက်လုနီးပါးဖြစ်နေပါပြီ။\n\nကျတော်ညက ပြောသလို \nစစ်ကိုင်းမြေကို KIA ဝင်ပါပြီ\n#luumyatkyaw"
  },
  {
    "id": 287,
    "username": "lmk1980",
    "date": 1724345741,
    "text": "မန္တလေးမြို့\n\n၆၂လမ်း ၂၆×၂၇ကြား Winner Techသင်တန်းကျောင်းသို့ စခတွေဝင်စီး"
  },
  {
    "id": 286,
    "username": "lmk1980",
    "date": 1724331324,
    "text": "❗Mdy❗\n\n-မန္တလေးမြို့|\nစကစမှအစိုးရပိုင်ရုံးများမှnon-cdmယောက်ကျားလေးများအား(၂)ရက်အတွင်းစစ်မူ့ထမ်းရန် မြို့တော်ခန်းမသို့လာရောက်ဆက်သွယ်ပေးဖို့ညွှန်ကြားထားကြောင်း\nပေးပို့လာ။"
  },
  {
    "id": 285,
    "username": "lmk1980",
    "date": 1724306024,
    "text": "အမှတ် 1စစ်ဒေသ KIAဦးစီးသော\nပူးပေါင်းတော်လှန်ရေး တပ်များ\nမြို့ 5မြို့ ထိုးစစ်စတင်\n\nအင်းတော် ၊ပင်လယ်ဘူး၊ကန့်ဘလူ\nဟုမ္မလင်း မြို့တွေ အဓိက ပါဝင်တယ်လို့သိရှိရတယ်။\nဂရုစိုက်ကြ မျက်ခြေမပြတ်ပဲ\nတော်လှန်ရေး တပ်တွေကို ဝန်းရံကြ"
  },
  {
    "id": 284,
    "username": "lmk1980",
    "date": 1724299652,
    "text": "🔺မန္တလေး🔺\n\n86လမ်း×35လမ်း ဖမ်းနေ။(9:15am)\n\n36လမ်း×လမ်း80×81လမ်း ဖမ်းနေ။(9:18am)\n\n23လမ်း×83လမ်း စစ်နေ။(9:21am)\n\n78လမ်း×135လမ်းဒေါင့် ဖမ်းနေ။(8:45am)\n\nလမ်း80×35လမ်း×36လမ်း×37လမ်း ဖမ်းနေ။(9:17am)\n\n35လမ်း×69လမ်း×လမ်း70 ဖမ်းနေ။(9:27am)\n\n22.8.2024"
  },
  {
    "id": 283,
    "username": "lmk1980",
    "date": 1724258176,
    "text": "ကို ဇွဲ page မှာ တင်ထားပါတယ် အသေးစိတ်ကို တော့ ထပ်ပြောပါမယ်"
  },
  {
    "id": 282,
    "username": "lmk1980",
    "date": 1724254441,
    "text": ""
  },
  {
    "id": 281,
    "username": "lmk1980",
    "date": 1724254441,
    "text": "ကျားဖြူစစ်ကြောင်းမှုး ကိုဇွဲ\nတာဝန်မှ နှုတ်ထွက် ကြောင်းသိရပါတယ်။\nသူ့စာမှာ ပါတဲ့နုတ်ထွက်တဲ့ အကြောင်းရင်းက ဒုစစ်ထောက်ချုပ် က \nပုဂ္ဂိုလ်ရေး စော်ကားသော စကားများကို\nပြောဆိုသောကြောင့် နုတ်ထွက်ရခြင်း\nဖြစ်ကြောင်းပါရှိတယ်။\nကဲ ဘာတွေ လဲဗျာ။\nတော်လှန်ရဲဘော်တယောက် ရဲ့ တန်ဖိုးကို\nလျစ်လျုရှု ကြလေပြီလား။\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်"
  },
  {
    "id": 280,
    "username": "lmk1980",
    "date": 1724241679,
    "text": "တောင်ငူလေတပ် ရှေ့တိုက်ဒုံးကျွေး တဲ့ videoလေး"
  },
  {
    "id": 279,
    "username": "lmk1980",
    "date": 1724241513,
    "text": ""
  },
  {
    "id": 278,
    "username": "lmk1980",
    "date": 1724241513,
    "text": ""
  },
  {
    "id": 277,
    "username": "lmk1980",
    "date": 1724241513,
    "text": "ဂွမြို့ တွင် AAထိုးစစ်ဆင်\nမြန်မာပြည်မှာ အကြီးဆုံး\nရွှေရတီ ကမ်းခြေ အိမ်ရာစီမံကိန်း ရပ်ဆိုင်း\n\nခရိုနီတွေ မျက်ရည်လည်ရွှဲ"
  },
  {
    "id": 276,
    "username": "lmk1980",
    "date": 1724229601,
    "text": "မြင်ခြံ အထူးစစ်ဆင်ရေးအောင်ပွဲသတင်းစကားyoutube live မှာ\nတကယ်တိုက်တဲ့ MBT က ကျားမဲ လေးတွေကို လူထု ကူညီထောက်ပံ့ငွေ\nသိန်း ၄၅၀ ကျော်ရရှိခဲ့ပါတယ်။\n\nပြည်သူက ကတယ်တိုက်ရင်\nတကယ်လှုတယ်။\nတကယ်ကူတယ်။\n\nတိုက်ပွဲရှိမှ အောင်ပွဲရှိတယ်။\n\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်"
  },
  {
    "id": 275,
    "username": "lmk1980",
    "date": 1724220524,
    "text": "အသိပေးထုတ်ပြန်ချက်\n\nဩဂုတ်လ ၂၁ ရက်၊၂၀၂၄\n\nမိမိတို့မြင်းခြံခရိုင်အမှတ် (၉)တပ်ရင်း Myingyan Black Tiger (MBT)တပ်ဖွဲ့အမည်နဲ့ စီးပွားရေးလုပ်ငန်းရှင်တွေထံ ခြိမ်းခြောက် ငွေကြေးတောင်းခံနေတဲ့ ကြေငြာတစောင် လူမှုကွန်ယက်ပေါ်ပျံနှံ့နေတာကို မိမိတို့တပ်ရင်း မဟာမိတ်အင်အားစုရဲ့ ပြောပြချက်အရသိရှိရပါတယ်။\n\nဒီလို မိဘပြည်သူတွေထံ မိမိတို့တပ်ရင်းအနေနဲ့ မည်သည့်အခါမှ(လုံးဝ)ခြိမ်းခြောက်ငွေကြေးကောက်ခံခဲ့ခြင်းမရှိခဲ့ပါ။\n\nတပ်ရင်း၏ တပ်မှူးတပ်သားတွေကိုလည်း ဒီလိုပြည်သူကိုအနိုင်ကျင့်ငွေကြေးကောက်ခံခြင်းကို တပ်ရင်းတည်ထောင်ချိန်ကစပြီး လက်ရှိအချိန်အထိ လုံးဝ(လုံးဝ)ခွင့်ပြုထားခြင်းလည်းမရှိခဲ့ပါခင်ဗျား။\n\nလက်ရှိမှာ မိမိတို့တပ်ရင်း ဂုဏ်ပြုမှတ်တမ်းပေါ်ကို ဖိုတိုရှော့နည်းပညာနဲ့ လုပ်ကြံဖန်တီးပြီး မသမာတဲ့လူတစုက စီးပွားရေးလုပ်ငန်းရှင်တွေကို သတင်းမှားဖြန့် ခြိမ်းခြောက်ခြင်းဖြစ်ပါသည်။\n\nထို့ကြောင့် အခုစာပါအကြောင်းအရာတွေဟာ မိမိတို့တပ်ရင်းနဲ့ မည်သို့မှ မသက်ဆိုင်ကြောင်းကို မိဘပြည်သူများနဲ့ ညီနောင်မဟာမိတ်တွေကို ဖြေရှင်းရခြင်းဖြစ်ပါသည်။"
  },
  {
    "id": 274,
    "username": "lmk1980",
    "date": 1724220475,
    "text": "မုံရွာ ခရိုင် တပ်ရင်း(၃) နဲ့  ဒီနေ့ မြန်မာစံတော်ချိန် ၁နာရီ luumyatkyaw YouTube မှာ တိုက်ရိုက် live တွေ့ဆုံဆွေးနွေး ပြီး လူထုထံ အစီရင်ခံတင်ပြချက် ရှိမယ်။\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်"
  },
  {
    "id": 273,
    "username": "lmk1980",
    "date": 1724174075,
    "text": "ခမရ ၄၃၇ ကိုစစ်ကူသွားတဲ့\nယာဉ်တန်း ကို ကီယာတို့ မီးဖုတ် ထားတာ။\nမအိပ်ခင်အရသာခံ သွားကြအုန်း။\n#luumyatkyaw"
  },
  {
    "id": 272,
    "username": "lmk1980",
    "date": 1724173350,
    "text": "တံတားဦးလေကြောင်းရန် ကာကွယ်ရေး တပ် သိမ်းပိုက်အလံတင်။\nမန်းလေးကို တိုက်မှာ မေးနေသူများအတွက်။\nမန့်မှာ လာပို့ပေးလို့ အိမ်မက်တွေ လှအောင်ကြည့်ဖို့ တင်ပေးလိုက်ပြီ။\n#luumyatkyaw"
  },
  {
    "id": 271,
    "username": "lmk1980",
    "date": 1724172466,
    "text": "မန္တလေး\nတံတားဦး လေတပ်စခန်း ထိုးစစ်ဆင် သိမ်းပိုက်"
  },
  {
    "id": 270,
    "username": "lmk1980",
    "date": 1724164662,
    "text": "ပဲခူးတိုင်း မင်းလှ မှာ လမ်းကြို လမ်းကြားမကျန် ပေါ်တာဆွဲနေတယ်လို့ ဒေသခံများမှ ပေးပို့လာပါတယ်။\nမင်းလှက သူတွေ ဂရုစိုက်ကြပါ။\nစသ်ဘီလူးမှာ ရမ်းကား‌ယုတ်မာပြီး\nထင်တိုင်းကြဲပြီးထွက်ခတ်  ခပ်နေပါပြီ\n#luumyatkyaw"
  },
  {
    "id": 269,
    "username": "lmk1980",
    "date": 1724158891,
    "text": "မြဝတီ အသံတွေ နားထောင်ထားတော့ \nအသိတွေရှိရင် လက်တို့ ထားတော့"
  },
  {
    "id": 268,
    "username": "lmk1980",
    "date": 1724156167,
    "text": "Breaking News\nဗန်းမော်မြို့ကို ထိုးစစ်စ ဆင်ပြီဟု\nသတင်းတက်လာပါတယ်။\n\nဗန်းမော် မှာ စကခ ၁၂ နဲ့ အိုနာကျိုးကန်း အနည်းငယ် ရှိနေသေးပါတယ်။\nမကြာခင်မှာ ကချင့်တပ်တော်က\nဘဝတပါးကူးပြောင်း ပေးမှာပါ။\n\nဗန်းမော်မှာ ခရိုင်မြို့ကြီးတမြို့ \nဖြစ်ပါတယ်။\nဒီည အောင်ပွဲ သတင်းကိုသာ\nစောင့်နားထောင်ကြတော့"
  },
  {
    "id": 267,
    "username": "lmk1980",
    "date": 1724148625,
    "text": ""
  },
  {
    "id": 266,
    "username": "lmk1980",
    "date": 1724148624,
    "text": "ဖက်ဆစ် ခေတ်မှာ ပိုက်ဆံကို\nမိတ္တူဆွဲ ကိုယ့်နာမည် တံဆိပ်တုံးထု သုံးလို့ရနေပြီ။\n\nအဖတ်ဆည်မရအောင်ပျက်စီးသွားသော ဥပဒေစိုးမိုးမှုကြီး"
  },
  {
    "id": 265,
    "username": "lmk1980",
    "date": 1724135890,
    "text": "ငါန်းဇွန် ငါန်းမြာရဲ စခန်းသိမ်းတိုက်ပွဲ\nMBT က ကျားမဲလေးတွေ ဆော်ချက် လန်ထွက်နေတာပဲ"
  },
  {
    "id": 264,
    "username": "lmk1980",
    "date": 1724135698,
    "text": "သတင်းထုတ်ပြန်ချက်။     ။၂၀၂၄၊သြဂုတ်၂၀\n\nမန္တလေးတိုင်းဒေသကြီး ၊ ငါန်းဇွန်မြို့နယ်၊ ငါန်းမြာကြီး နယ်မြေအခြေစိုက်ရဲစခန်းအား မိမိတို့ Myingyan Black Tiger (MBT)တပ်ဖွဲ့နှင့် ညီနောင်မဟာမိတ်များမှ ၂၀၂၄ ခုနှစ်၊ သြဂုတ်လ (၁၉) ရက်၊ နံနက် ၄ နာရီခွဲမှစတင်၍ ဝင်ရောက်စီးနင်းတို-က်ခို-က်ခဲ့ရာ နံနက် (၆) နာရီဝန်းကျင် အချိန်တွင် အပြီးသ-တ်သိမ်းဆည်းနိုင်ခဲ့သည်။၎င်းတိုက်ပွဲတွင် ရန်သူ့ထံမှ ဖရင်းဂန်းစက်လက် ၁ လက်၊G3 ၅ လက်၊ရိုင်ဖယ် တစ်လက်၊ အူစီ ၂ လက် ၊ ပစ်စတို ၁ လက်အပါအဝင် ခဲယ-မ်းအချို့ကို သိမ်းဆည်းရရှိခဲ့သည်။ထို့အတူ စ-စ်သုန့်ပန်း (၇)ဦးကိုပါ ဖ-မ်းစီးရရှိခဲ့သည်။\n\n၎င်းစစ်ဆင်ရေးတွင် မိမိတို့ Myingyan Black Tiger (MBT) မြင်းခြံခရိုင်အမှတ် (၉) တပ်ရင်းနှင့်အတူ \nနောင်ရိုးတပ်ဖွဲ့\nPopa Guerilla Force(PGF)\nCDSOM\nမန္တလေးခရိုင် တပ်ရင်း (၅)\nမြင်းခြံဟီးရိုး\nငန်းနက်တပ်ဖွဲ့တို့မှ ပူးပေါင်းတိုက်ခိုက်ခဲ့သည်။\n\nတို-က်ပွဲရုပ်သံဖိုင်အား မိမိတို့ Myingyan Black Tiger(MBT) telegram channel တွင် ၀င်ရောက်ကြည့်ရှုနိုင်ပါသည် 👇👇👇\n\n#MBT \n#အားလုံးစုစည်းနေရင်ဘာမှမဖြစ် 💪💪💪"
  },
  {
    "id": 263,
    "username": "lmk1980",
    "date": 1724135604,
    "text": ""
  },
  {
    "id": 262,
    "username": "lmk1980",
    "date": 1724135604,
    "text": ""
  },
  {
    "id": 261,
    "username": "lmk1980",
    "date": 1724135604,
    "text": "BNRA ရဲ့ အပတ်စဉ် ၂သင်တန်းဆင်းပွဲ။"
  },
  {
    "id": 260,
    "username": "lmk1980",
    "date": 1724080106,
    "text": "အုပ်ကြီးတွေ အရေခွံဆုတ်ဖို့\nသတင်းပေး ကြပါတဲ့။\ntelegram link...\nhttp://t.me/OakGyiCampaignBot"
  },
  {
    "id": 259,
    "username": "lmk1980",
    "date": 1724079922,
    "text": "ဘုရားတောင်လူသားဒိုင်းလုပ်တဲ့ ဖက်ဆစ်တပ်\nရန်သူ နဲ့ ခမရ ၅၁၈ကြား\nဘုရားငါးဆူခြားပါစေတဲ့\nကဲ ဘာပြောခဲ့ချင်လဲ"
  },
  {
    "id": 258,
    "username": "lmk1980",
    "date": 1724079130,
    "text": "ဒီနေ့ ညခင်းမှာ\nဒီပဲယင်းက ဘာလို့ပြန်ဆုတ်ခွာပေးလိုက်သလဲ ဆိုတဲ့ ခေါင်းစဉ် နဲ့\nဆွေးနွေးသုံးသပ်ထားပါတယ်။\n၁၀မိနစ်လောက်ဆို YouTube တက်ပါပြီ။ lmk review ကတော့ ဇော်ဘုန်းဟိန်း ကို နဲနဲမြှောက်ပေးထားတယ်။ တင်လိုက်ပြီ။"
  },
  {
    "id": 257,
    "username": "lmk1980",
    "date": 1724035462,
    "text": ""
  },
  {
    "id": 256,
    "username": "lmk1980",
    "date": 1724035462,
    "text": ""
  },
  {
    "id": 255,
    "username": "lmk1980",
    "date": 1724035462,
    "text": "အရပ်ဘက် စစ်ဘက် လုံခြုံရေး ဆိုတဲ့ခေါင်းစဉ်နဲ့\n\nစစ်မျက်နှာတိုင်း စစ်ရှုံးနေတဲ့ မအလ တပ်က NCDM ၊မီးသတ် များပါမကျန် အရပ်သား ပြည်သူတွေကို စစ်ထဲဆွဲသွင်း ပြီး လူသားတံတိုင်း\nလုပ် ဖို့ အမိန့်တရပ် ထုတ်ပြန်ပါတယ်။\nမြို့ပြ က ပြည်သူတွေကို\nလုံခြုံရေး ခေါင်းစဉ်တပ်ပြီး\nပေါ်တာ နေရာအနှံ့အပြား\nပေါ်တာဆွဲ စစ်ထဲဆွဲသွင်း\nဖို့ လုပ်နေပါပြီ။\nသတိထားပြီး နေထိုင်ကြဖို့နဲ့\nလူထုက အုံကြွပြီးပြန်လည်တော်လှန်ရေး\nကလွှဲရင် အခြားမရှိတဲ့\nအခြေအနေ ကို ရောက်လို့လာနေပြီ။"
  },
  {
    "id": 254,
    "username": "lmk1980",
    "date": 1724034729,
    "text": "မောင်တော သိမ်းယူနိုင်ရေး\nAAထိုးစစ်ဆင်\nမြို့တွင်းမှ ပြည်သူများ\nထွက်ခွာရန်အသိပေးထား"
  },
  {
    "id": 253,
    "username": "lmk1980",
    "date": 1724034627,
    "text": "Breaking news\nဒီပဲယင်း စကစ ပြန်လည် ထိုးစစ်ဆင် ပေါင်၅၀၀ ဗုံးများကြဲချ \nစစ်ကူ ရာနဲ့ချီ ဖြည့်တင်း \n\nတော်လှန်ရေးတပ်များ\nမြို့တွင့်မှ ပြန်လည် ဆုတ်ခွာထားရ"
  },
  {
    "id": 252,
    "username": "lmk1980",
    "date": 1723981103,
    "text": "အိမ်ပြန် ကြလေပြီ\nသပိတ်ကျင်း"
  },
  {
    "id": 250,
    "username": "lmk1980",
    "date": 1723981015,
    "text": ""
  },
  {
    "id": 249,
    "username": "lmk1980",
    "date": 1723981015,
    "text": "ပျော်ရဲ့ ရှမ်းတောင်\n\nတောင်ကြီးက ဆီတန်းစီ ပွဲ ကို\nမီးပုံပျံပွဲ ကဲ့သို့ ကြက်ပျံမကျ \nစည်ကားစွာ ကျင်းပနေလျှက်ရှိ"
  },
  {
    "id": 248,
    "username": "lmk1980",
    "date": 1723966720,
    "text": ""
  },
  {
    "id": 247,
    "username": "lmk1980",
    "date": 1723966720,
    "text": ""
  },
  {
    "id": 246,
    "username": "lmk1980",
    "date": 1723966720,
    "text": "ခင်ဦးက ဝါသဝ လက်အောက်ခံ မဒေါင်းလှရွာ ပျုစခန်း တော်လှန်ရေးတပ်တွေ ထိုးစစ်ဆင် သ\nဖက်ဆစ်တပ်က လေကြောင်းဖြင့်ဗုံးကြဲနေသဖြင့် ဒေသခံ ထောင်နဲ့ချီ ‌တိမ်းရှောင်နေရ။\n\nဘုန်းဘုန်းဝါသဝ ကို ကာလနာကျပါစေလို့ ဆုမွန်ကောင်းတောင်းလျှက်"
  },
  {
    "id": 245,
    "username": "lmk1980",
    "date": 1723966433,
    "text": ""
  },
  {
    "id": 244,
    "username": "lmk1980",
    "date": 1723966433,
    "text": ""
  },
  {
    "id": 243,
    "username": "lmk1980",
    "date": 1723966433,
    "text": ""
  },
  {
    "id": 242,
    "username": "lmk1980",
    "date": 1723966433,
    "text": ""
  },
  {
    "id": 241,
    "username": "lmk1980",
    "date": 1723966433,
    "text": ""
  },
  {
    "id": 240,
    "username": "lmk1980",
    "date": 1723966433,
    "text": "စခ ဒီပဲယင်းတခွင် ကို ရှုစားတော်မူကြကုန်လော့"
  },
  {
    "id": 239,
    "username": "lmk1980",
    "date": 1723966006,
    "text": ""
  },
  {
    "id": 238,
    "username": "lmk1980",
    "date": 1723966006,
    "text": ""
  },
  {
    "id": 237,
    "username": "lmk1980",
    "date": 1723966005,
    "text": "ကဲ ဒီဇိုင်းကာလာတွေ တချက်ရှိုး လိုက်အုန်း။\nတိုက်ပွဲရှိမှ အောင်ပွဲရှိမယ်ဗျ။"
  },
  {
    "id": 236,
    "username": "lmk1980",
    "date": 1723957674,
    "text": "စာလေးကို သေချာဖတ်\nအောင်ပွဲကို မျက်လုံးလေးမှိတ်ပြီး ခံစားကြည့်"
  },
  {
    "id": 235,
    "username": "lmk1980",
    "date": 1723955821,
    "text": "ဒီပဲယင်းအလုံးစုံ ရပါပြီဗျ\nပျော်လိုက် ကြတော့\nအနောက်မြောက်တိုင်း စစ်ဌာနချုပ်\nထံသို့ ချီရန် မိုင်၄၀ အလိုမှာ\nရောက်ရှိနေပါပြီ။"
  },
  {
    "id": 234,
    "username": "lmk1980",
    "date": 1723909925,
    "text": "အင်းတော်ရဲစခန်း ကို မီးလောင်တိုက် သွင်းလိုက်ပါပြီ။"
  },
  {
    "id": 233,
    "username": "lmk1980",
    "date": 1723902512,
    "text": "ဒီည ဒီပဲယင်းရမယ် လို့ ယုံကြည်လျှက်\n\nဒီပဲယင်းမြို့သိမ်းပြီးရင် လူထုက\nအောင်သပြေနဲ့ သောင်းသောင်းဖျဖျ ကြိုဆိုကြ"
  },
  {
    "id": 232,
    "username": "lmk1980",
    "date": 1723881577,
    "text": "ပင်လည်ဘူး အင်းတော် \nထိုးစစ်ဆင်ပြီ။\nကောလင်း ပင်လည်ဘူး ဝန်းသို\nတကြော ကိုတော့ အနီရောင်အဆင့် သတ်မှတ်လို့ရပြီ\nတကောင်းလဲ ရထားပြီးပြီ။\nစစ်ခွေး သင်းချိုင်း စစ်ကိုင်းတိုင်း ဟေ့ လို့ ကြွေးကြော်ကာ ထိုးစစ်ဆင်ကြ\n#luumyatkyaw"
  },
  {
    "id": 231,
    "username": "lmk1980",
    "date": 1723866060,
    "text": "မိတ်ဆွေ ရဲဘော်တို့ရေ\nတော်လှန်ရေး တရပ်ဆင်နွှဲကြရာမှာ ဘက်စုံ တိုက်ပွဲသဏ္ဌာန်ကို သတိရကြ။\n\nလက်နက်ကိုင်တိုက်ပွဲ\nလူထုတိုက်ပွဲ\nသတင်း နည်းပညာ ဆိုရှယ်တိုက်ပွဲ\nစီးပွားရေး တိုက်ပွဲ\nသံတမာန်တိုက်ပွဲ\nလူမှုရေး တိုက်ပွဲဆိုတဲ့\nဘက်စုံ တိုက်ပွဲ နည်းနာတွေထဲမှာမှ\nလူထုရဲ့အုံကြွ တော်လှန်မှု တိုက်ပွဲကို စစ်အာဏာရှင်တွေ\nအကြောက်ဆုံးပါပဲ။\n\nလူထု ကအုံကြွ တော်လှန်တိုက်ပွဲ \nဝင်လာရင်\nအုပ်ချုပ်ရေး ၊စီးပွားရေး တွေ \nအကုန်ပျက်သုန်း ရပ်ဆိုင်းသွားပ့တယ်။ \n\nအာဏာ ဟာ နာခံမှ အသက်ဝင်တာပါ။\n\nအာဏာ ကို အံတု ပြီး လူထုက\nမနာခံ တော့တဲ့နေ့ အာဏာ ဟာ အသက်ငင် ရပ်တန့်သွားပါတယ်။\n\nဒီသဘောတရား တွေ သိတဲ့ ဖက်ဆစ်တပ်ဟာ လူထုကို ဘက်ပေါင်းစုံ က နည်းအမျိုးမျိုး နဲ့\n အကြောက်တရားသွင်းတယ်။ \nအာရုံလွှဲတယ်။\n\nစားဝတ်နေရေး ကြပ်တည်း နေအောင် တော်လှန်ရေး ဘက်အာရုံမရောက်အောင် အုံကြွမလာအောင် \nလုပ်ထားပြီး တဖက်မှာလဲ \nစိတ်ဓာတ်စစ်ဆင်‌ရေး အနေနဲ့\nလူထုအုံကြွရင် စစ်တပ်ကညပစ်သတ်မယ်ဆိုတဲ့အကြောက်တရား\nကြီးကို နည်းပေါင်းစုံ နဲ့ ရိုက်သွင်းထားကြပါတယ်။\n\nဒီအခင်းအကျင်းကို သိမြင်နားလည်ပြီး ဖောက်ထွက်ကြရပါတယ်။\n\nလူထု စိတ်ထဲက အကြောက်တရား\nဖယ်ရှားကြရပါမယ်။\n\nလူထုကအုံကြွလို့ သတ်မယ် ဖမ်းမယ် ဆိုတော့။\n\nဒီတိုင်း ထိုင်နေရင်း ရော\nတွေ့ရာဖမ်း ပစ်သတ် ခံနေကြရတာပဲ ဆိုတာ တွေ့နိုင်ပါတယ်။\n\nပြည်သူထု ရဲ့ ရဲ့ အသက်အိုးအိမ်စည်းစိမ်တွေကို မီးရှိုံ့ပြာချနေကြတာပဲမလား။\n\n‌မြင်အောင်ကြည့်ပါ။\nရှင်းရှင်းလင်းလင်းတွေးပါ။\n\nစစ်အာဏာရှင်တွေရဲ့ အာဏာ ကို အုံတု ဖို့ နည်းနာတွေ စဉ်းစားတွေးတောပါ။\n\nအကြောက်တရားကို တဖြေးဖြေးဖယ်ရှားပါ။\n\nငတ်ရင်းသေမလား။\nတိုက်ရင်းသေမလား။\n\nလူမသေလဲဘဝတွေ သေနေရတာပဲ။ဘာမျှော်လင့်ချက်မှမရှိပဲ အနာဂတ်ပျောက်နေတဲ့ သေဆုံးမှုဟာ အသက်သေဆုံး ရတာထက်\nပိုဆိုးရွားပါတယ်။\n\nရဲဘော်မိတ်ဆွေတွေကို သိထားစေချင်တာက \nခင်ဗျားတို့အနီးအနားတွေမှာ\nခင်ဗျားတို့ချစ်တဲ့ခင်ဗျားတို့ကို\nကာကွယ်မယ့် သူတွေ\n ရှိနေတယ်ဆိုတာပါပဲ။\n#luumyatkyaw"
  },
  {
    "id": 230,
    "username": "lmk1980",
    "date": 1723821411,
    "text": "ရဲဘော်မိတ်ဆွေ တွေရေ\nလူထုတိုက်ပွဲ ဆင်နွှဲ ကြလို့ ကျတော် တို့စပြောနေပါပြီ။\nမကြာခင် ဟန်ချက်ညီတဲ့\nလူထုတိုက်ပွဲ လက်နက်ကိုင်တိုက်ပွဲနဲ့ တော်လှန်ရေး အောင်ပွဲဆီ သွားဖို့ \nစိုင်းပြင်းနေကြပါပြီ။\nလူထုတိုက်ပွဲညပထမအဆင့် အနေနဲ့ ကိုယ့်အနီးအနားက စိတ်တူ သဘောတူ မိတ်ဆွေ သူငယ်ချင်းများကို စတင် စည်းရုံးလှုံ့ဆော်ပါ။\nစုစည်းပါ။\nတော်လှန်ရေး သတင်းစကားများ\nဖလှယ်ကြပါ။\nရပ်ကွက်မြို့နယ်အတွင်း သတင်းအချက်အလက် များစုဆောင်းကြပါ။\nရပ်ကွက်ကျေးရွာမြို့နယ်များမှ\nစကစ ရဲ့ အုပ်ချုပ်ရေး စစ်ရေးနဲ့\nစီးပွားရေး ဒေါက်တိုက်တွေကို\nမျက်ခြေမပြတ် ကြည့်ရှုမှတ်တမ်းတင်ပါ။\nအပြန်အလှန်လေးစားကူညီဖေးမ မှုနဲ့ ယုံကြည်မှုတည်ဆောက်ကြပြီး\nမြို့ပြ မှာ လူပင်လယ်ကြီးတွေနဲ့\nချီတက် ဆန္ဒပြပွဲတွေ စတင်ဖို့\nပြင်ဆင်ကြရပါမယ်။\n#luumyatkyaw"
  },
  {
    "id": 229,
    "username": "lmk1980",
    "date": 1723784653,
    "text": "ကဲ ဧရာဝတီသားတို့ရေ\n\nပုသိမ် အသံကြားလား။\n\nအာရက္ခ တပ်တော်နဲ့ PDF ကို\nဧရာဝတီမှာ ချီးထွက်အောင်ကြောက်နေကြလေပြီ"
  },
  {
    "id": 228,
    "username": "lmk1980",
    "date": 1723782719,
    "text": "လက်နက်ကိုင် တိုက်ပွဲ နှင့် လူထုတိုက်ပွဲ\nပေါင်းစပ်ရေး မှသည် အောင်ပွဲဆီသို့\n\nမိုးဗြဲ ဖယ်ခုံတကြောနဲ့ မြို့ပြ ပျောက်ကြား တိုက်ခိုက်ရေး တွေကို\nစနစ်တကျ ဆောင်ရွက်ခဲ့တဲ့\n\nမြို့ပြတော်လှန်ရေးတပ်ဦး (URF)ရဲ့\nတပ်မှုး ကိုထက် နဲ့ \n\nလက်နက်ကိုင်တိုက်ပွဲတွေက မြန်မာပြည် အထက်ပိုင်း ကို သိမ်းယူတော့မယ့်\nအခြေအနေမှာ မြို့ပြ လူထုက\nလူထု တိုက်ပွဲ ဆင်ပြီး \nပေါင်းစပ်နိုင်ရင် ဆိုတဲ့ ဆွေးနွေးမှု ကို\n16.8.2024ဒီနေ့ ညနေ 5:00 တိတိမှာ\n(မြန်မာစံတော်ချိန်)\nLuu Myat Kyaw youtube channal မှာ\nတိုက်‌ရိုက်ထုတ်လွှင့်မည်။\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်"
  },
  {
    "id": 227,
    "username": "lmk1980",
    "date": 1723733995,
    "text": "မန်းလေး41လမ်း86×87ကြားမှာပေါ်တာဆွဲနေပါတယ်လို့ ပေးပို့ပါတယ်။\nအတည်ပြုပေးကြပါအုန်း"
  },
  {
    "id": 226,
    "username": "lmk1980",
    "date": 1723722368,
    "text": "မြင်ခြံ အထူးစစ်ဆင်ရေး\nအောင်ပွဲသတင်းစကား liveက အုံးအုံး ထပဲဗျို့\nတကယ်တိုက်ရင် လူထုက တကယ်လှုတယ်၊ တကယ်ဝန်းရံတယ်။\nတကယ်အားရ ကျေနပ်ကြတယ်။\nLive ကြည့်ရင်း ဝမ်သာလွန်းလို့ မျက်ရည်တောင်ဝဲ လောက်အောင် တအံ့တဪနဲ့ ငါတို့တော်လှန်ရေး\nသွေးမအေးဘူးဆိုတာ\nတကမ္ဘာလုံး သိရှိ သွားကြတယ်။\nအနူတောမှာ လူချောလုပ်နေတဲ့ ပျုမ သီတာယုမွန် လောက် ဗိုလ်မိုက်ခဲ က\nခေါင်းထဲတောင်မရှိ \nသွေးရှိရင် ချိန်းလိုက်ပါ\nဒဲ့ဆော်ကြရအောင်လို့ \nစိန်ခေါ်လိုက်တဲ့ ခင်ဗျားတို့ ချစ်တဲ့ ဗိုလ်မိုက်ခဲ က\nအသက် 23နှစ်ပဲ ရှိသေးတာဗျ။\n#luumyatkyaw"
  },
  {
    "id": 225,
    "username": "lmk1980",
    "date": 1723689792,
    "text": "မြင်ခြံ အထူးစစ်ဆင်ရေး\nအောင်ပွဲ သတင်းစကား  တိုက်ရိုက်တင်ဆက်မှု \n\nမြင်းခြံ အထူးစစ်ဆင်ရေးအောင်ပွဲ\nကြောင့် မြင်းခြံမြို့ အုပ်ချုပ်ရေး ပျက်သုန်း သွားသည်အထိ ထိုးစစ်ဆင်တိုက်ခိုက်အောင်မြင်ခဲ့တဲ့ မဟာမိတ်\nပူးပေါင်းတပ်နဲ့ ပါဝင်အတူ တိုက်ခိုက်ခဲ့တဲ့ MBT တပ်ဖွဲ့ခေါင်းဆောင် ဗိုလ်မိုက်ခဲ\nရဲ့ လူထုထံ တိုက်ရိုက် အစီရင်ခံတင်ပြမယ့် အောင်ပွဲသတင်းစကား\n\n15.8.2024 (ဒီနေ့ )\n1နာရီ (မြန်မာစံတော်ချိန်)\nLuu Myat Kyaw youtube channal"
  },
  {
    "id": 224,
    "username": "lmk1980",
    "date": 1723649493,
    "text": "စစ်ကိုင်း ယင်းမာပင်\n\nယင်းမာပင်မြို့နယ် ရဲတပ်ရင်း(၂၈)နှင့်အောင်ဇေယျအကျိုးကုန်း၊ခွေးများတပ်စွဲထားသော သီတဂူသို့\nFixed Wings Drone များဖြင့် ဗုံးကျဲတိုက်ခိုက်ရာရဲတပ်ရင်း(၂၈)မှ Jammperစက်တစ်လုံးပျက်စီး\nစခ များသေဆုံးထိခိုက်မှု\nစစ်ခွေးနှင့်ပျူများအထိုင်ချထားသောဘန့်ဘွေးစခန်းနှင့်အောင်ဇေယျအကျိုးကုန်းပေါ်သို့Fixed Wings Droneများဖြင့်ဗုံးကျဲရာအောင်ဇေယျအကျိုးကုန်းပေါ်မှ စစ်ခွေးများထိခိုက်သေဆုံး။\nအမိ‌‌ မြေတော်လှန်ရေးတပ်ဖွဲ့(ယင်းမာပင်ခရိုင်တပ်ရင်း၂၇)မှ Scout Droneတစ်စီးဆုံးရှုံးခဲပါသည်။\nစစ်ခွေးနှင့်ပျူများအထိုင်ချထားသောဘန့်ဘွေးစခန်းတိုက်ခိုက်၊(၃)ရက်တာဝေဟင်မစ်ရှင်တိုက်ပွဲတွင် ဗုံးသီးအလုံးရေ(၁၅၀)ခန့်ဖြင့်ဗုံးကျဲတိုက်ခိုက်ခဲ့ပါသည်။\n၎င်းတိုက်ခိုက်မှုကို \nKLG PDF(ဗျူဟာ အမှတ် ၄၅)\nPRAF(ဘိုးတော်နီ တပ်ဖွဲ့)\nPDA (ယင်းမာပင်ခရိုင်တပ်ရင်း ၃၅)\nB 21 PDF(ယင်းမာပင်ခရိုင်တပ်ရင်း ၁၇)\nယင်းမာပင်ခရိုင် တပ်ရင်း ၁၆ (တပ်ခွဲ (၁)BDF)\n(ယင်းမာပင်ခရိုင် တပ်ရင်း ၃၆)အမိမြတော်လှန်ရေးတပ်ဖွဲ့(ယင်းမာပင်ခရိုင်တပ်ရင်း၂၇)\nRegional Friend Fighters ( ယင်းမာပင်ခရိုင်၊ တိုက်နယ်၂ပကဖ )\nULF(စစ်ကြောင်း)နှင့်\nနယ်မြေခံအဖွဲ့စည်းများဖြင့်ပူးတွဲမစ်ရှင်ဆောင်ရွက်ခဲ့"
  },
  {
    "id": 223,
    "username": "lmk1980",
    "date": 1723645915,
    "text": "ဝမ်ယိနဲ့ မအလ တွေ့ဆုံ တဲ့ \n၅မိနစ်စာ video ကို\nLMK review youtube channal မှာ အတူကြည့် မယ်။"
  },
  {
    "id": 222,
    "username": "lmk1980",
    "date": 1723645827,
    "text": "ဝမ်ယိနဲ့ မအလ တွေ့ဆုံတဲ့ပုံတွေ video တွေ ထုတ်ပြပြီး\nသူရှိနေသေးကြောင်း မအလ သက်သေပြ"
  },
  {
    "id": 221,
    "username": "lmk1980",
    "date": 1723645708,
    "text": "ဝမ်ယိနဲ့ ဒေါ်အောင်ဆန်းစုကြည် တွေ့ခွင့်ရမလား \nဆိုတဲ့ ခေါင်းစဉ် လေးနဲ့ youtube မှာ တင်ပေးတော့မယ်။\nညက အိပ်ရေးပျက်သူတွေ အတွက်လဲ သတင်းစကား လက်ဆောင်ပါတယ်။\n၁၀မိနစ် လောက်ဆို တက်ပါပြီ\n#luumyatkyaw"
  },
  {
    "id": 220,
    "username": "lmk1980",
    "date": 1723607119,
    "text": "ဝမ်ယိ ၁၂နာရီ မိနစ်၂၀အတိရောက်မယ်။ \nမအလ ကို အောင်လင်းဒွေး \nအာဏာ ပြန်သိမ်း လိုက်ပြီ ဆိုတဲ့အကြောင်းကို တော့ ဗက ဇင်ယော်က အခိုင်အမာပြောနေတယ်။\nအတည်ပြုဖို့ ကြိုးစားနေဆဲ။"
  },
  {
    "id": 219,
    "username": "lmk1980",
    "date": 1723566056,
    "text": "အောင်လင်းဒွေး ဆိုတဲ့ကောင်က မအလ ရဲ့ ငယ်နိုင်\n အာရုံလွှဲပြီး ဘရာဇီးပြေးတာ ဇာတ်တိုက်ပြီး လုပ်ကြတာ လို့ တပ်တွင်း ရင်းမြစ် က ပြောဆို ပါတယ်။\n#luumyatkyaw"
  },
  {
    "id": 218,
    "username": "lmk1980",
    "date": 1723564970,
    "text": "အော-င်-လ-င်း-ဒွေး(DSA 27) မှ မအလအား ထိန်းသိမ်း\nမှုနောက်ဆက်တွဲ\n\nမအလ ရဲ့ ရူးကြောင်ကြောင် အမိန့်တွေကို မနာ ခံလိုတဲ့အတွက် ဖြစ်ပါတယ်ပေါ့။ကိုညိုစော DSA 23 ရဲ့ အမိန့်-အရ အောင်လင်းဒွေးက လိုက်ပါဖော်ဆောင်ရတာဖြစ်ပါတယ်။\n\nအခုရက်ပိုင်း မြင်းခြံ ၊တောင်သာ၊ ဝဲလောင် သား နာ မည်ကျော် အော-င်-သော-င်းရဲ့သား ကိုမိုးအောင် D-S-A 28  ရဲ့ စနက်ဖြစ်ပါတယ်။ကိုမိုးအောင်လေးဟာ ရေချုပ်က နားရလို့ စိတ်နာနေတာဖြစ်ပါတယ်။\n\nမိုးအောင်လေး တစ်ပါတ်စဉ်တည်း ကြံ့ဖွတ်ဒုဥက္ကဠဟောင်း မျိုးဇော်သိမ်းလည်း ပါလာပြီ လို့ သိရတယ်။\nဆက်လက်တင်ပြပါမည်\n#luumyatkyaw"
  },
  {
    "id": 217,
    "username": "lmk1980",
    "date": 1723562898,
    "text": "တပ်မတော်သည် အမျိုးသား\nနိုင်ငံရေးဦးဆောင်ကဏ္ဌ တွင်\nအစဉ်တစိုက် ပါဝင်သည်ဆိုသော ၂၀၀၈ အရ\nစစ်တပ် က ဘယ်ကောင်တက်တက်\nတော်လှန်ရေးက ရှေ့သို့ ပဲ ချီတက်ကြရမှာပဲ။\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်"
  },
  {
    "id": 216,
    "username": "lmk1980",
    "date": 1723562027,
    "text": "Breaking news\nအောင်လင်းဒွေးက မအလ ဆီက အာဏာပြန်သိမ်း တယ်လို့ သတင်းထွက်ပေါ် \n\nနေပြည်တော် ပွက်တောရိုက်\nဆက်ရန်"
  },
  {
    "id": 215,
    "username": "lmk1980",
    "date": 1723554289,
    "text": "ပြင်ဦးလွင်ထိုးစစ် စပြီ\nဘန့်ဘွေး ကြော\nတောင်ခန်းသာ ကို ထိုးဖို့ လုပ်ရပါမယ်။ ဒါဆို ဝက်ဝံရပါပြီ\n\nမန်း \nအိုးဘိုထောင်ကုလားကြီးခြံ ကျောဖက် က ဝင်တယ်ဆိုပြီး ဟိုဖက်ရပ်ကွက်မှာ\nချီးထွက်အောင်ကြောက် နေကြပါတယ်"
  },
  {
    "id": 214,
    "username": "lmk1980",
    "date": 1723553960,
    "text": "မကွေးလေတပ်ထဲမှာ PDF တွေဝင်စီး မယ်ဆိုတာကြောင့်\nစစ်သားမိန်းမပါမကျန် ညလုံးပေါက်ကင်းစောင့် နေရပြီး ဖျာတန်းမီးလောင်နေကြောင်းသိရှိရပါတယ်"
  },
  {
    "id": 213,
    "username": "lmk1980",
    "date": 1723553727,
    "text": "ဒီနေ့ ညမှာ သာယာနာပျော် ဖွယ်ကောင်းလှသော သတင်း\nနဲ့ ပုတုမ ကို ဖမ်းသွားတဲ့ videoလေးနဲ့ LMK review youtube က တင်ဆက်မှာ ဖြစ်ပါတယ်\n#luumyatkyaw"
  },
  {
    "id": 212,
    "username": "lmk1980",
    "date": 1723553056,
    "text": "ပုတု မ ကို ဆွဲစိ ကြောင်းအတည်ပြု။\nဝိုင်း မူစကူများဒူးကြမလား"
  },
  {
    "id": 211,
    "username": "lmk1980",
    "date": 1723552814,
    "text": "❗MDY❗\n\nမဟာအောင်မြေ မြို့နယ် ၈၄အနီး၄၂လမ်းပေါ်ရှိအိမ်ပေါက်ရှေ့အကုန်လုံးကို မြန်မာနိုင်ငံအလံ စတစ်ကာများကပ်ရန် ပျူစောထီးအုပ်စုက Mark 2ကားဖြင့်ရောက်ရှိလာပြီး တစ်အိမ်ဝင်တစ်အိမ်ထွက်ကာ အိမ်ပေါက်စေ့မှန်သမျှလိုက်လံကပ်ပေးနေကြောင်းသိရှိရသည်။ ထို့အပြင် မနက်ဖြန် မြန်မာနိုင်ငံအလံ တိုင်လေးများကိုလည်းအိမ်တိုင်းထောင်ရမည်ဟု ပြောဆိုသွားကြောင်းလည်းသိရှိရသည်။\nမန်းက သူတွေ အတည်ပြုပေးပါအုန်း"
  },
  {
    "id": 210,
    "username": "lmk1980",
    "date": 1723551602,
    "text": ""
  },
  {
    "id": 209,
    "username": "lmk1980",
    "date": 1723551602,
    "text": "ရန်ကုန်ပြည်သူထုထံ\nရန်ကုန်မြို့ပြတပ်ဖွဲ့များနဲ့ တော်လှန်အင်အားစုများမှ \nစစ်ဘေးရှောင် ပြည်သူများ အတွက် မေတ္တာ ရပ်ခံချက်"
  },
  {
    "id": 208,
    "username": "lmk1980",
    "date": 1723531127,
    "text": "ပျော်ကြဟေ့\nတကောင်း ပြည်တော်ဝင် တဲ့ \nတော်လှန်ရေးတပ်တွေကို ပြည်သူလူထု အောင်သပြေနဲ့ကြို"
  },
  {
    "id": 207,
    "username": "lmk1980",
    "date": 1723524201,
    "text": "လားရှိုး ရှိ စစ်ကောင်စီဒေါက်တိုင် နေအိမ်များချိတ်ပိတ် မည်။ \nMNDAA"
  },
  {
    "id": 206,
    "username": "lmk1980",
    "date": 1723520316,
    "text": "ပြင်ဦးလွင်\n12/8/24 ပြင်ဦးလွင်  \nနေ့လည်လောက်မှာ ဘန့်ဘွေး သကြားစက် အနီးမှာ\nလက်နက်ကြီး၅ လုံးကျတယ်\n\nဝက်ဝံရွာ စစ်ဆေးရေးဂိတ်မှာ လမ်းပိတ်ထားပြီး \nစကစ မှညပိုင်း လေယာဥ်ဖြင့် အခေါက်ခေါက်အခါခါ သွားနေသံကြားရပါတယ်"
  },
  {
    "id": 205,
    "username": "lmk1980",
    "date": 1723477965,
    "text": ""
  },
  {
    "id": 204,
    "username": "lmk1980",
    "date": 1723477965,
    "text": "မန်း ပထစ ပျုခေါင်းဆောင် ဓါတ်ပုံ လိပ်စာ ဖုန်းနံပါတ်\nMDY PDFနဲ့ မန်းမြို့ပြတပ်တွေ အတွက် ဆူးနှောင့်ခလုတ် ရှင်းနိုင်ဖို့\nရှပ်အင်္ကျီ အဖြူနဲ့လူက ရဲမွန်တောင်ပသစ ခေါင်းဆောင်\nကိုနေမျိုးကျော်ပါ\nဒီဘက်က ဆံပင်\nအရှည်နဲ့လူကတော့\nသူ့ရဲ့ ဆရာလဲ\nဖြစ်ပီး အခု သူ့ရဲ့\nလက်ထောက် \n ကိုသက်\n၄၃ လမ်း၅၅/၅၆ လမ်းကြားထဲမှာနေတယ်။\nသူတို့ရဲ့ ပသစ\nစခန်းထဲမှာ\nလူက ၂၅ ယောက်လောက် အမြဲတမ်းရှိတယ်\nသူတို့ ထဲက ကောင်တွေက\nမန်းလေး\nမြောက်ပြင်က\nထောင်ထွက်လူမိုက်\nတချို့ရယ် လူလိမ်တွေရယ်\nပဲရှိတာပါ\n\n09777776160\nကိုနေမျိုးကျော် ဖုန်းပါ\n\n092021790\n ကိုသက် ဖုန်းပါ"
  },
  {
    "id": 203,
    "username": "lmk1980",
    "date": 1723475889,
    "text": "ကိုမြတ်ကျော်ရေစီးပွါးရေးဘဏ်တွေသိမ်းပြီးရင်\n\n လက်မှတ်နမူနာတွေထဲမှာဌာနဆိုင်ဝန်ထမ်းတွေရဲ့နေရပ်လိပ်စာဖုန်းနံပါတ်တွေပါတယ်ဗျ \nတော်လှန်ရေးတပ်ဖွဲ့တွေစီပြောပေးပါ လို့ \nပြည်သူ့ ထောက်လှမ်းရေး များပေးပို့ပါတယ်။"
  },
  {
    "id": 202,
    "username": "lmk1980",
    "date": 1723474588,
    "text": "ဒီနေ့ ကျတော် Youtubeပြောထားတဲ့ ခေါင်းစဉ်လေးက \nတရုတ်ဓာတ်ငွေ့ပိုက်လိုင်း သိမ်းပိုက်ထိန်းချုပ်မှရမယ်\n#luumyatkyaw"
  },
  {
    "id": 201,
    "username": "lmk1980",
    "date": 1723474487,
    "text": ""
  },
  {
    "id": 200,
    "username": "lmk1980",
    "date": 1723474487,
    "text": "စခ တွေ ခွေးတေ ဝက်တေ"
  },
  {
    "id": 199,
    "username": "lmk1980",
    "date": 1723474346,
    "text": "တောင်သာ သို့အဝင် (ရုပ်သံ)"
  },
  {
    "id": 198,
    "username": "lmk1980",
    "date": 1723474254,
    "text": "ပုဆိုး နဲ့ ကြက်ပေါင်ဖိနပ်လေးစီး ပြီး ဆင်နွှဲနေတဲ့ မွန်မြတ်သော တော်လှန်ရေး ထပ် ကြီးမြတ်သောအရာ မရှိ"
  },
  {
    "id": 197,
    "username": "lmk1980",
    "date": 1723474146,
    "text": "CDM တွေဂုဏ်သိက္ခာရှိစွာ ရုံးတက်ကြရတော့မည်။\nလားရှိုးမှာ CDM ဝန်ထမ်းတွေကို MNDAA က စာရင်းကောက်ယူနေပြီး ဌာန အလိုက် ပြန်လည်ခန့်အပ်မှုများ ဆောင်ရွက်မည်။"
  },
  {
    "id": 196,
    "username": "lmk1980",
    "date": 1723473915,
    "text": "ဖိနှိပ်ခံ ပြည်သူလူထု ၏ နိုင်ငံရေးရည်မှန်းချက် အတိုင်း တသွေးတည်း တသားတည်းညီနောင် ၃ဖော်  အတူသွားမည် ဆိုတော့\nစစ်အာရှင် အမြစ်ပျက်ရေး မဝေးတော့ပြီ။"
  },
  {
    "id": 195,
    "username": "lmk1980",
    "date": 1723473589,
    "text": "ပုံနဲ့ စာက ကျက်သရေ ရှိလွန်းလို့ပါ"
  },
  {
    "id": 194,
    "username": "lmk1980",
    "date": 1723472546,
    "text": "သပိတ်ကျင်း မြို့နယ်ထဲက \nတကောင်း ရပြီ"
  },
  {
    "id": 193,
    "username": "lmk1980",
    "date": 1723434981,
    "text": "မန်း သပ်တ်ကျင်း ဇရပ်ကွင်း ရဲစခန်း ကို MDY PDF သိမ်းပိုက်ရရှိ"
  },
  {
    "id": 192,
    "username": "lmk1980",
    "date": 1723434748,
    "text": "သတင်းထုတ်ပြန်ချက်။    ။12.8.2024\n\nမန္တလေးတိုင်းဒေသကြီး၊မြင်းခြံခရိုင်အတွင်းရှိ မိမိတို့ Myingyan Black Tiger (MBT)၏ စစ်ကြောင်း (၁) နယ်မြေအတွင်း သတင်းရယူရန်အတွက် အရပ်ဝတ်ဖြင့်ဝင်ရောက်လာသော စကစတပ်၏ ရဲတပ်သားတစ်ဦးနှင့် ပြည်သူစစ်တစ်ဦးအား ညီနောင်မဟာမိတ်များနှင့် ဖမ်းဆီးနိုင်ခဲ့သည်။ဖမ်းဆီးနေစဥ် ပျူစောထီးမှာ ခုခံထွတ်ပြေးသဖြင့် မဖြစ်မနေ ပစ်ခတ်ရှင်းလင်းခဲ့ရပြီး ကျန်ရဲတပ်သားတစ်ဦးအား စစ်ဆေးမှုများပြုလုပ်နေပြီး စစ်သုန်ပန်းဥပဒေနှင့်အညီ ကောင်းမွန်စွာ ထိန်းသိမ်းထားလျှက်ရှိသည်။၎င်းရဲတပ်သားထံမှ 7.62 (G3)ကျည် ၁၄၇တောင့်၊ ဖုန်းတစ်လုံးနှင့် ဆိုင်ကယ်တစ်စီး သိမ်းဆည်းရရှိခဲ့သည်။၎င်းဖမ်းဆည်းမှုအား မိမိတို့ Myingyan Black Tiger (MBT) မြင်းခြံခရိုင်တပ်ရင်း (၉)နှင့်အတူ Popa Guerilla Force (PGF)တို့မှ ပူးပေါင်းလုပ်ဆောင်ခဲ့သည်။"
  },
  {
    "id": 191,
    "username": "lmk1980",
    "date": 1723434638,
    "text": "တောင်သာ ထိုးစစ်စနေပါပြီ\nမြင်းခြံ တောင် နွားထိုးကြီး \nအနီရောင် အဆင့် ပါ"
  },
  {
    "id": 190,
    "username": "lmk1980",
    "date": 1723389969,
    "text": "MNDAA က လားရှိုးမြို့ မာန်ဆူဘုရားကျောင်းကြီးတွင်နေ့စဉ် နံနက် (၁၀)နာရီမှညနေ( ၄ )နာရီအထိ ဆန်များ အခမဲ့ပေဝေးနေပြီး (လူမျိုးဘာသာမရွေး) \nမည်သူမဆို လာရောက်ယူနိုင်ကြောင်း သိရပါတယ်။"
  },
  {
    "id": 189,
    "username": "lmk1980",
    "date": 1723380607,
    "text": "မြင်းခြံ အထူးစစ်ဆင်ရေးရုပ်သံ (ဗျက်းချက်တွေကတော့)\n\nမြင်းခြံခရိုင်အထူးစစ်ဆင်ရေး Myingyan District Special Operation (MDSO)-\n\nမန္တလေးတိုင်းဒေသကြီး၊မြင်းခြံခရိုင်၊တောင်သာမြို့နယ် ဝဲလောင်ရွာ အနီး လျှပ်စစ်ဓာတ်အားခွဲရုံစောင့်နေသော စကစ၏ တောင်သာ- ကျောက်ပန်းတောင်းလမ်းပိုင်း စိုးမိုးရေးအတွက် အထိုင်ချတပ်စွဲထားသော စစ်စခန်းငယ်တစ်ခုအား ၂၀၂၄၊၈လပိုင်း ၁၀ရက်နေ့ နံနက်၅နာရီ ၃၀မိနစ်ခန့်တွင် ဝင်ရောက်စီးနင်းတိုက်ခဲ့ပြီး စကစဘက်မှ ၄ယောက်‌tayဆုံးပြီး စခန်းစွန့်ခွာ ထွက်ပြေးသွားသည်။စကစဘန်ကာများအား မီးရှို့ဖျက်စီးခဲ့ပြီး မိမိတို့ရဲဘော်များမှ အထိအခိုက်မရှိဆုတ်ခွာခဲ့ပါသည်။ထိုတိုက်ပွဲအတွင်း ရန်သူ့ထံမှ G2 1လက်၊M1ကာဘိုင် 1လက်၊ပွိုင့်22 ၁လက်နှင့် အခြား ခဲယမ်းအချို့အား သိမ်းဆည်းရရှိခဲ့သည်။၎င်းစစ်ဆင်ရေးအား မိမိတို့ Myingyan Black Tiger (MBT) မြင်းခြံခရိုင် တပ်ရင်း (၉)နှင့်အတူ တောင်သာမြို့နယ်ပြည်သူ့ကာကွယ်ရေးအဖွဲ့(ပ.ကဖ)၊နေပြည်တော်တပ်ရင်း(၈၀၁)၊တောင်သာမြို့နယ်ပြည်သူ့လုံခြုံ‌ရေးအဖွဲ့(ပလဖ)\nတို့မှ ပူးပေါင်းပါဝင်တိုက်ခိုက်"
  },
  {
    "id": 188,
    "username": "lmk1980",
    "date": 1723377013,
    "text": "မြင်းခြံခရိုင် အထူးစစ်ဆင်ရေး\nMyingyan District Special Operation (MDSO)\nစစ်ကောင်စီတပ်စခန်း(၄)ခုကိုအပီးသက်သိမ်းပိုက်ရရှိခဲ့သည်။\nစစ်ကောင်စီတပ်သား(၃၀)ကျော်ဂိသွားခဲ့ပီး လက်နက်၂၇လတ်နှင့်စစ်သုံ့ပန်း(၃)သုံးဦးအရှင်ဖမ်းစီးရမိခဲ့\nဌာနဆိုင်ရာရုံးများအားလုံး သိမ်းပိုက်နိုင်ခဲ့\n-မြင်းခြံခရိုင်အမှတ်(၄)တပ်ရင်း Natogyi People Defence Force \n-မြင်းခြံခရိုင်အမှတ်(၈)တပ်ရင်း\n-နွားထိုးကြီးမြို့နယ် ပကဖ\n-တံတားဦးမြို့နယ်ပကဖ\n-မြင်းခြံခရိုင်ဒရုန်းတပ်ဖွဲ့\nကျတော် ညက ပြောသလို မြင်းခြံ\nနွားထိုးကြီး တောင်သာ မလှိုင် \nအနီရောင်အဆင့်"
  },
  {
    "id": 187,
    "username": "lmk1980",
    "date": 1723376479,
    "text": "သန်းကျော်တင့်ကို တွေ့အောင်ရှာရမယ်။\nလားရှိုး ထောင်ပိုင် သန်းကျော်တင့် က ထောင်တံခါးပိတ်ပြီး\nထွက်ပြေးလို့  အကျဉ်းသား\n40လောက် စကစ ပစ်တဲ့လက်နက်ကြီးတွေ ထိလို့ သေဆုံးခဲ့ရတယ်။\nPhoto လားရှိုးထောင်ပိုင် သန်းကျော်တင့်"
  },
  {
    "id": 186,
    "username": "lmk1980",
    "date": 1723376163,
    "text": ""
  },
  {
    "id": 185,
    "username": "lmk1980",
    "date": 1723376163,
    "text": ""
  },
  {
    "id": 184,
    "username": "lmk1980",
    "date": 1723376163,
    "text": ""
  },
  {
    "id": 183,
    "username": "lmk1980",
    "date": 1723376163,
    "text": ""
  },
  {
    "id": 182,
    "username": "lmk1980",
    "date": 1723376163,
    "text": "မကွေးတိုင်း၊ ပခုက္ကူမြို့နယ်တွင် စစ်ကောင်စီယာဥ်တန်း\nYSO .BNRA ပူးပေါင်းတပ်များ တိုက်ခိုက်\n\nယမန်နေ့(သြဂုတ်၁၀ရက်) နေ့လယ် ၁ နာရီခန့်က \nပခုက္ကူ မှ ရေစကြိုမြို့သို့ ထွတ်ခွာလာသော စစ်ကောင်စီ၏ ၃ စီးပါ ယာဥ်တန်းကို တိုက်ခိုက်ရာ စစ်အုပ်စုဝင် အများအပြားသေဆုံးကာ ရဲ၂ဦးနှင့် ပြည်သူ့စစ်(ပျူ)၃ ဦး အရှင်ဖမ်းဆီးရမိကြောင်း Southern YSO PDF အဖွဲ့၏တာဝန်ခံ ကိုအောင်မောင်းက ပြောသည်။\n\n\"လာတဲ့ကားတွေမှန်သမျှအကုန်တိုက်တာ။ ဒုတိယတစ်စီးနဲ့ တတိယတစ်စီးကတော့ အပြန်အလှန်ထိပ်တိုက်တွေ့တဲ့အနေအထားမျိုးမှာရှိတယ်။ တတိယအစီးကို ဝင်ရောက်စီးနင်းနိုင်တယ်။ ကားက ကျွန်တော်တို့စပစ်ကတည်းက ဇက်ကျိုးတယ်။ တာယာတွေပွင့်တယ်။ ကားကစုတ်ပျက်သက်လို့ပဲ။\"ဟု ကိုအောင်မောင်းက ပြောသည်။\n\nထို့အပြင် ထိုစစ်အုပ်စုထံမှ G3 သေနတ် ၄ လက်၊ G3 ကျည် ၃၀၀နှင့် ကာဘိုင်ကျည် ၅၀၀\nရရှိ\nထိုစစ်ဆင်ရေးကို \"နတ်မိချောင်း စစ်ဆင်ရေး\" စစ်ကြောင်းက ဦးစီးကာ Southern YSO PDF၊BNRA၊မြိုင် ပကဖ၊ ပြည်သူ့အားမာန်၊\nMVP၊ အလင်းတန်းပြောက်ကျားတို့ ပူးပေါင်းတိုက်ခိုက်ခဲ့ခြင်းဖြစ်သည"
  },
  {
    "id": 181,
    "username": "lmk1980",
    "date": 1723375872,
    "text": ""
  },
  {
    "id": 180,
    "username": "lmk1980",
    "date": 1723375872,
    "text": "လားရှိုးက စစ်ရှောင် မိသားစုများ ခင်ဗျာ\n======================\n\nတောင်ကြီး ဘက် ရောက်လို့\n\nအိမ်ငှားရှာ   နေစရာရှာဖို့ အတွက်\n\nသွားစရာ လာစရာ အခက်ခဲရှိရင်\n\nကျနော့်ဆိုင်က  ဆိုင်ကယ်တွေ ခဏ ယူသုံးပါ\n\nကိုယ့်ဘာကို ဆီထည့်ပြီး မြို့ပါတ်ရှာပါ ခင်ဗျာ\n\n* အများနဲ့မို့  မှတ်ပုံတင်တော့ ထားခဲ့ရပါမယ် *\n*  ပိုက်ဆံ တပြားမှ ပေးစရာ မလိုပါ \n*  မနက်လာယူပြီး ညနေပြန်ထားပါ\n*  နေစရာမရ မချင်း  လာယူသုံးပါနော်  ( အားမနာပါနဲ့)\n\nကျနော်လဲ စစ်ရှောင်ရင်း ဒီမှာ အထိုင်ချသူမို့\nတတ်နိုင်တဲ့ဘက်က ကူညီတဲ့သဘောပါဗျာ\nဘီးပျက်လဲ ကျနော်ပဲ ပြင်ပါ့မယ် စိတ်ချ လက်ချ လာယူပါ\n\nကျနော် \nလားရှိုးက  ကိုနေပါ ခင်ဗျာ\n\n09403606815"
  },
  {
    "id": 179,
    "username": "lmk1980",
    "date": 1723375632,
    "text": "မြင်းခြံ ပျုမ သီတာယုမွန်\nသီသီလေး ကွာ"
  },
  {
    "id": 178,
    "username": "lmk1980",
    "date": 1723371597,
    "text": "ချောင်းကြီးအောင်ပွဲ"
  },
  {
    "id": 177,
    "username": "lmk1980",
    "date": 1723371577,
    "text": "နွားထိုးကြီးဆိုတဲ့ မြေပြန့် ပြည်မ မြေကို တပ်တော်ဝင်ပြီ"
  },
  {
    "id": 176,
    "username": "lmk1980",
    "date": 1723346896,
    "text": "မအလ နဖူးတည့်တည့်\nမိုးကုတ်ဗျုဟာ ပစ်ပြီ"
  },
  {
    "id": 175,
    "username": "lmk1980",
    "date": 1723346616,
    "text": "*မြင်းခြံခရိုင် အထူးစစ်ဆင်ရေး*\n                            Myingyan District Special Operation (MDSO)\n          2024_Aug_11\n\n\nကျွန်တော်တို့ Myingyan Black Tiger (MBT) မြင်းခြံခရိုင်အမှတ်(၉)တပ်ရင်း နှင့် မြင်းခြံခရိုင်အတွင်းရှိ တပ်ရင်းတပ်ဖွဲ့များ ၊ LPDF ၊ ပကဖပူးပေါင်းတပ်ဖွဲ့ဝင်များသည် ၂၀၂၄ ခုနှစ်၊ သြဂုတ်လ (၁၀) ကစပြီး *မြင်းခြံခရိုင် အထူးစစ်ဆင်ရေး(MDSO)* အဖြစ် နွားထိုးကြီး၊ မြင်းခြံနှင့် တောင်သာမြို့နယ်များတွင် တိုက်ပွဲများဖော်ဆောင်လျက် ရှိပြီး ထိုစစ်ဆင်ရေးကာလအတွင်း မြင်းခြံ - နွားထိုးကြီးလမ်းပိုင်း နှင့် မြင်းခြံ -တောင်သာလမ်းပိုင်းများအား လတ်တလော ဖြတ်သန်းသွားလာခြင်း မပြုကြပါရန် မိဘပြည်သူများအား အထူးမေတ္တာရပ်ခံအပ်ပါသည်။"
  },
  {
    "id": 174,
    "username": "lmk1980",
    "date": 1723346448,
    "text": "ဧရာဝတီ တိုင်းကျိုက်လတ်မြို့နယ် မရမ်းကြီးကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူး\nလှမင်းထိုက်ဆိုသူသည်\nရပ်ကျေးစာရေး(ထွေအုပ်)\nနှင့်ပေါင်းကာ၎င်းလက်အောက်ရှိရာအိမ်မှူးဆယ်အိမ်မှူးရပ်ရွာအလိုက်ရပ်မိရပ်ဖများပြည်သူများကို\nစစ်မှူထမ်းဖို့လူငှားရမယ်ဆိုပြီး10.8.2024မှာစစ်မှူထမ်းဖို့အကျုံးဝင်သူတစ်ဦးလျှင်\nမြန်မာကျပ်ငွေတစ်သိန်းနှုန်း\nအကျုံးမဝင်သူကျန်အိမ်ထောင်စုများမှစီးပွားရေးအခြေအနေပေါ်မူတည်ပြီး100000-50000-30000လူတန်းစားသုံးမျိုးခွဲကာငွေကြေးကောက်ခံနေပါသည်။မထည့်ဝင်ပါကဥပဒေအရအရေးယူမည်ဟုခြိမ်းခြောက်ပြောဆိုခဲ့ပါသည်။\nထိုအုပ်ချုပ်ရေးမှူးနဲ့စာရေး၏မတရားခြောက်လန့်ခေါင်းပုံဖြတ်\nငွေကောက်ခံမှူအားအများပြည်သူသိရှိစေရန်ပြုလုပ်ပေးဖို့\nကိုလူမြတ်ကျော်ကို အားကိုးပေးပို့အကူအညီတောင်းခံအပ်ပါတယ်ခင်မျာ\nလို့ ဒေသခံ များမှ ပေးပို့လာပါတယ်။"
  },
  {
    "id": 173,
    "username": "lmk1980",
    "date": 1723346216,
    "text": "ဒီန်းဒေါင်ဘေးက တောင်ဒဂုံ ၁၀၆ ရပ်ကွက်အုပ်ချုပ်ရေးမှုး\n\nစီးတဲ့ကားနံပါတ်\nRAV4 mdy \n2L/1995 အဖြူရောင်\n\nကျော်မိုး(ခ)စန်းဝင်းမောင်\n\nတောင်ဒဂုံ ၁၀၆ရပ်ကွက် အုပ်ချုပ်ရေးမှူး\nပုံလဲရပြီ ကားနံပါတ်လဲပြီ ဆိုတော့ ရန်ကုန် UG တွေ အဆင်ပြေပြီပေါ့"
  },
  {
    "id": 172,
    "username": "lmk1980",
    "date": 1723346060,
    "text": "ဧရာဝတီ အတော်ဆိုးနေပြီ\nအမည်-ကိုသန်းခိုင်\nဇနီးအမည်-မအေးအေး\nနေရပ်လိပ်စာ-အကော်ကျေးရွာ၊တုံးလှဲကျေးရွာအုပ်စု၊ဘိုကလေးမြို့နယ်၊ဧရာဝတီတိုင်းဒေသကြီး။\nစစ်တပ်ဒေါက်တိုင် ၊စစ်သားစုဆောင်းသူ၊စစ်တပ်သတင်းပေး၊ရွာသားများကိုခြိမ်းခြောက်သူ၊စစ်သားစုဆောင်းရေးထဲလိုက်သူအတွက်ဆိုပြီး ကျေးရွာတွင်ငွေကောက်ခံသူ၊ကောက်ခံရရှိငွေ (75) သိန်းကျပ်ကို စစ်တပ်ထဲလိုက်သူအားမပေးပဲ အုပ်ကြီးနဲ့ ဘော်လီဘောပုတ်ပြီးမိုက်ချေးခွဲသူ။\nအုပ်ကြီးအမည်-ကိုအောင်မြင့်ဦး\nနေရပ်-သမံကြီးကျေးရွာ၊တုံးလှဲကျေးရွာအုပ်စု၊ဘိုကလေးမြို့နယ်။\nပြည်သူ့ထောက်လှမ်းရေး ပေးပို့ချက်"
  },
  {
    "id": 171,
    "username": "lmk1980",
    "date": 1723345798,
    "text": "နွားထိုးကြီး ကမ္မောဇ ဘဏ် ကို \nကြည့်ဖို့ ယူလာပေးတာ"
  },
  {
    "id": 170,
    "username": "lmk1980",
    "date": 1723307531,
    "text": "စခ ကင်းစင် မတူပီမှ တင်ဆက်နေပါတယ်\n\nချင်းပြည်နယ် မတူပီမြို့တော်သူ မြို့တော်သား များ ဘေးရန်ကင်းကွာ စိတ်အေးချမ်းသာစွာ\nအိမ်ပြန် လို့ရပါပြီလို့ လေးစားစွာအသိပေးအပ်ပါတယ်။\n#luumyatkyaw"
  },
  {
    "id": 169,
    "username": "lmk1980",
    "date": 1723307278,
    "text": "ဒီနေ့ ကျတော်တင်ဆက်တဲ့ သတင်းသုံးသပ်ချက် အရ\nပြင်ဦးလွင်ကို သိမ်းမှ ရမယ် သိမ်းပြီးရင်\nပြင်ဦးလွင် ကိုသိမ်းရင်တော့ မြို့အဝင်က ဇိနမာန်အောင် လွတ်လပ်ရေး စေတီကို အရင်ဖူးမလား \n\nဒါဆို အာဏာရှင်စနစ်ကနေ လွတ်လပ်တဲ့ အတိတ်နမိတ်ဆောင်တာပေါ့ဗျာ\n\nဝက်ဝံ ကလာရင် ပြည်သူချစ်တဲ့ \nပြည်ချစ်ဘုရား ခေါ်  မဟာအံထူးကံသာ ဘုရားကိုအရင်ဖူးမလား \n\n\nမြို့တွင်းကိုသိမ်းရင်တော့ \n\nသမိုင်းဝင် ဘုရားကြီးဖြစ်တဲ့ \nသီရီဓမ္မာအာသောက မင်းကြီးတည်ထားကိုကွယ်ခဲ့တဲ့ \n\nယခင်အခေါ် \nရွှေသမင်မြင် ( ခ ) ရွှေမြင်တင်ဘုရားကိုဖူးမလား \n\nမဟာရွှေမြင်တင်ဘုရား နှင့် အလှန်းမကမ်းမှာရှိတဲ့ \n\nသီပေါမင်း ( ခ ) ဦးခန္ဓီ ရသေ့ကြီး တည်ထားကိုးကွယ်ခဲ့တဲ့ ဦးခန္ဓီဘရားခေါ် \nမဟာမြတ်မုနိ ဘုရားကြီးကိုဖူးမလား \n\nPDF တော်လှန်ရေး ညီနောင်အပေါင်းတို့ကို သတင်းစကားပါးလိုက်စေချင်ပါတယ်\n\nစစ်တပ်က အပိုင်လုပ်ထားတဲ့ ဝက်ဝံ က \nပိတ်ချင်းမြှောင် နန္ဒမူလှိုင်ဂူ\n\nပြည်ချစ်ဘုရား \n\nပွဲကောက်ရေတံခွန် \n\nအမျိုးသားကန်တော်ကြီး \n\nသူနဲ့ ဘေကပ်ရပ်က လမ်းဘဲခြားတဲ့\n\n တိုင်းရင်းသား ကျေးရွာ \n\nရူဘီမတ် စင်တာ \n\nထောက်ပို့ပန်းခြံ 121 စစ်တပ်အနီးမှာပါ \nအဲ့ဒါတွေက စစ်တပ်က အပိုင်စီးထားတဲ့ စီးပွားရှာနေတဲ့ နေရာတွေပါ\n\nပြင်ဦးလွင် ကိုသိမ်းရင် \n\nတော်လှန်ရေး PDF တွေအတွက် ရံပုံငွေရလာမယ့် နေရာတွေပေါ့ဗျာ\n\nထိုအတူ ဟော်တယ် အများအပြား နှင့် တည်းခိုခန်း အတော်များများဟာလည်း စစ်တပ်အငြိမ်းစားများ \nရဲအငြိမ်းစားများ ပိုင်ဆိုင်ထားပါတယ်"
  },
  {
    "id": 168,
    "username": "lmk1980",
    "date": 1723306861,
    "text": "စခ ကင်းစင် လားရှိုးတခွင်မှ တင်ဆက်နေပါတယ်။\n\nလားရှိုးမြို့ သားတို့ သိစေရန်\nအိမ်ပြန်လို့ရပါပြီ။\nဘေးမသီရန်မခ အိမ်ကို ပြန်လို့ရပြီ\nလို့ လေးစားစွာ အသိပေးအပ်ပါတယ်။\n#luumyatkyaw"
  },
  {
    "id": 167,
    "username": "lmk1980",
    "date": 1723306673,
    "text": "ငုတ်တုပ်လေး တေနေကြတာ တချက်ကြည့်"
  },
  {
    "id": 166,
    "username": "lmk1980",
    "date": 1723305458,
    "text": "သတင်းများပေးပို့ ချင်ရင်\ntelegram မှာ @luumyatkyaw လို့ရှာပါ ။ ပြည်တော်ဝင်မယ် ဆိုတဲ့ ပရိုဖိုင်ပုံ အကောင့်ကို သီးခြားသတင်းများ ပေးပို့ နိုင်ပါတယ်\n#luumyatkyaw"
  },
  {
    "id": 165,
    "username": "lmk1980",
    "date": 1723305040,
    "text": "သီပေါထောင်နဲ့ ရဲစခန်း ရပြီ"
  },
  {
    "id": 164,
    "username": "lmk1980",
    "date": 1723291806,
    "text": ""
  },
  {
    "id": 163,
    "username": "lmk1980",
    "date": 1723291805,
    "text": "\"မြင်းခြံ ပျူစောထီးခေါင်းဆောင် သီတာယုမွန်\"\n\nမန္တလေးတိုင်း၊ မြင်းခြံမြို့မှ ပျူစောထီးခေါင်းဆောင် သီတာယုမွန်ဟာ မြင်းခြံမြို့ကနေ ခွေးပြေးဝက်ပြေး ထွက်ပြေးသွားပြီလို့ သိရပါတယ်။\nမြင်းခြံ ဖက်ဆိုတော့\nမြင်းခြံ Balack Tiger (MBT)\nကဗိုလ်မိုက်ခဲ နဲ့ ကျားမဲလေးတွေ အားကိုးလိုက်မယ်"
  },
  {
    "id": 162,
    "username": "lmk1980",
    "date": 1723291529,
    "text": ""
  },
  {
    "id": 161,
    "username": "lmk1980",
    "date": 1723291528,
    "text": "သေရဲတဲ့ကောင် တွေ ထွက်ခဲ့ဆို\nခုမှောက်ရက်ကြီးပါလား\n\nသပိတ်ကျင်း ထိုးစစ် မိုးကုတ်ဗျုဟာက ရထားတာ"
  },
  {
    "id": 160,
    "username": "lmk1980",
    "date": 1723287223,
    "text": "နွားထိုးကြီး ရဲစခန်း အလံဖြူထောင်"
  },
  {
    "id": 159,
    "username": "lmk1980",
    "date": 1723287054,
    "text": "မနက်ဖြန်11.8.2024 မနက် 8နာရီကိသီလဝါဆိပ်ကမ်းနဲ့ စက်မှုဇုံကို ပို့ဆောင်ဆက်သွယ်ရေးဝန်ကြီးစီးပွားကူးသန်းဝန်ကြီးတယောက်ယောက် လာပါမယ်လို့ သိရပါတယ်။\n ဆူးလေဆိပ်ကမ်းကို ဆက်သွားမှာ အမှတ် 5ဝင်ပေါက်ကနေဝင်မှာ။\nသတင်းတိကျ \n‌ပြည်သူ့ထောက်လှမ်းရေးပေးပို့ချက်။\nရန်ကုန် UG များထံသို့"
  },
  {
    "id": 158,
    "username": "lmk1980",
    "date": 1723286904,
    "text": "သီပေါ ထောင်ပွင့်ပါပြီ"
  },
  {
    "id": 157,
    "username": "lmk1980",
    "date": 1723264115,
    "text": "မြင်းခြံ စခတွေနဲ့ဝေးနိုင်သမျှဝေးဝေးနေကြဖို့ သတိပေးလိုပါတယ်။\nမြင်းခြံ က သူတွေကို လက်တို့ပေးပါ\n#luumyatkyaw"
  },
  {
    "id": 156,
    "username": "lmk1980",
    "date": 1723263669,
    "text": "နွားထိုးကြီး မြို့ပေါ်သို့\nတော်လှန်ရေးတပ်များ ထိုးစစ်ဆင်\nတိုက်ပွဲပြင်းထန်\nအသေးစိတ် ဆက်လက်တင်ပြပါမည်။\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်"
  },
  {
    "id": 155,
    "username": "lmk1980",
    "date": 1723263188,
    "text": ""
  },
  {
    "id": 154,
    "username": "lmk1980",
    "date": 1723263187,
    "text": ""
  },
  {
    "id": 153,
    "username": "lmk1980",
    "date": 1723263187,
    "text": ""
  },
  {
    "id": 152,
    "username": "lmk1980",
    "date": 1723263187,
    "text": "လားရှိုး ဘန်ကာတခု အောက်မှာပုန်းအောင်းနေတဲ့ သေလုမျောပါးဖြစ်နေတဲ့ စခ များ\nMNDAA ဖမ်းစီး ရမိ\nသေလုမျောပါး ဖြစ်နေသူများ\nဆေးကုသပေး"
  },
  {
    "id": 151,
    "username": "lmk1980",
    "date": 1723262970,
    "text": "တွံတေးမှာတော့စစ်မှုထမ်းလူငှားဖို့ဆိုပြီးတစ်အိမ်ထောင်ကို ၇၀၀၀ ကျပ်တစ်လတစ်ကြိမ်ပုံမှန်ထည့်ရပါတယ်\nအသက်မှီတဲ့သူရှိရှိမရှိရှိထည့်ရပါတယ်ကင်းကြေးဆိုပြီးတစ်လ ၅၀၀၀ ထည့်ရပါတယ် \nအားလုံးပေါင်းတစ်လကို ၁၂၀၀၀ကျပ်ရပ်ကွက်အုပ်ချုပ်ရေးမှုးခွေးတွေကပုံမှန်လာကောက်ပါတယ်လို့သိရတယ်။\n\nတွံတေးမြို့ကွမ်းခြံရပ်ကွက်အုပ်ကြီးကတင်ထွန်းဦး\nစစ်မှုထမ်းအတွက်တစ်လကို ၇၀၀၀ ကောက်တယ်တခြားရပ်ကွက်စျေးပိုင်းရပ်ကွက်မှာ ၅၀၀၀၀ ကောက်တယ်လို့ သိရပါတယ်။\n\nရန်ကုန်မြို့ပြUGများထံသို့\nလိပ်စာ နဲ့ ပုံတွေ ထပ်တင်ပေးပါ့မယ်"
  },
  {
    "id": 150,
    "username": "lmk1980",
    "date": 1723262734,
    "text": "ပဲခူးတိုင်း အရှေ့ဘက် ကျောက်တံခါးမြို့ပေါ် ရပ်ကွက်စာရေး သန်းထိုက်အောင် နဲ့ အုပ်ကြီး ဦးမြင့်ဦး အပါဝင် မင်းကိုကိုဦးတို့သည်\n\n စစ်တပ်နဲ့ပေါင်းပြီး ပြည်သူတွေကို အနိုင်ကျင့်နေပါတယ် \n\n အုပ်ကြီးဦးမြင့်ဦးနဲ့ပါ ပေါင်းပြီး စစ်မှုမထင်ချင်တဲ့ သူတွေဆီက တစ်သိန်းတောင်းပါတယ်။\n\n မင်းကိုကိုဦး ဆိုသူကလည် စစ်တပ်နဲ့ပေါင်းပြီး စစ်တပ် လိုအပ်တာမှန်သမျှ ကူညီဆောင်ရွက်ပေးနေသူတစ်ယောက်ပါ သူရဲ့ခွေးဘီလူးကားကိုတောင် စစ်တပ်ကင်းပတ်ဖို့အတွက်ပေးထားပါတယ် လို့ သိရပါတယ်။\n\nအဲ့လို လူငနွားတွေကို လာရောက်အမြန်ရှင်းလင်းပေးပါရန် ပြည်သူကာကွယ်ရေးနဲ့အမှန်တရားဘက်တော်သား PDF လေးတွေကိုတောင်းဆိုလိုပါတယ် ။\nဒေသခံ ပြည်သူများမှ ပေးပို့လာပါတယ်။"
  },
  {
    "id": 149,
    "username": "lmk1980",
    "date": 1723262476,
    "text": "လားရှိုး မှာ ကျန်တဲ့ စခတွေ ရှင်းဖို့\nMNDAAသိစေရန်\n\nလားရှိုး မြို့မစျေးကြီးက ဗလီကြီးထဲမှာ.စစ်ခွေးတေ ကုလားအဝတ်ချိန်းပြီ ခိုနေတယ်လို့သိရတယ်\nမွတ်ဆလင်းစကားမတတ်ကြဖူးဗျ..ဝတ်ပြုချိန်လည်း ရောပီနေကြတယ်လို့ သိရတယ်ဗျ\n\n22.939044,97.736125\n\nမြေပုံညွှန်းက ပြည်သူ့စစ် အမည်ခံ သူခိုးတေခင်ဗျ..\n\nကြံဖွတ်ပါတီဝင်တေ ဖြစ်ပီး..ပြည်သူစစ်တေလည်း ဖြစ်တယ်\nလို့ပြည်သူ့ထောက်လှမ်းရေးများမှ ပေးပို့လာပါတယ်"
  },
  {
    "id": 148,
    "username": "lmk1980",
    "date": 1723261992,
    "text": "စကစ ဒေါက်တိုင် \nမြန်မာဆိပ်ကမ်းအာဏာပိုင်က\nမှတ်တမ်းတင်ထားရမည့်\nလူစာရင်း\n\nမြို့ပြတပ်များ သိစေရန်\n\nဆိပ်ကမ်းတခုလုံးကိုစာရင်းဌာနနဲ့အင်ဂျင်နီယာဌာနကလွှဲလို့ကျန်ဌာနတွေအားလုံးစစ်ဗိုလ်တွေကဘဲအုပ်ချုပ်ကြီးစိုးနေတယ်\n\nဗိုလ်မှူးသန်းနိုင်ဦး.ဗိုလ်ကြီးရဲသူအောင်(ကုန်ဌာန)\nဗိုလ်မှူးကောင်းထက်(ကိုယ်စားလှယ်ဌာ)\nဗိုလ်မှူးဝင်းမြင့်အောင်(ရေကြောင်းဌာန)\nဗိုလ်ကြီးတင်အောင်မိုး.ဗိုလ်မှူးသန်းစိုးနိုင်(လုပ်သားရေးရာဌာန)\nဗိုလ်မှူးအာကာ(နိုင်ငံတကာဆက်ဆံရေးဌာန)\nဗိုလ်မှူးဇော်လင်းဦး.ဗိုလ်ကြီးအောင်ကျော်လင်း(ပစ်စည်းထိန်းဌာန)\n\nအဲဌာနတွေကရန်ကုန်မှာရှိတဲ့ဌာနတွေဖြစ်ပါတယ်နယ်ဆိပ်ကမ်းတွေမှာဆိုရင်လဲတိုင်း.ပြည်နယ်ဆိပ်ကမ်းအရာရှိကြီးတွေအားလုံးဟာဗိုလ်မှူးကြီး.ဒုဗိုလ်မှူးကြီးအဆင့်တွေအုပ်ချုပ်ကြပါတယ်\n\nဦးနီအောင်ဟာရေတပ်ကနေဆိပ်ကမ်းကို2000ပြည့်နှစ်ဖေဖော်ဝါရီလကရေကြောင်းပြမှူးကြီးရာထူးနဲ့ပြောင်းရွေ့လာတာဖြစ်ပြီးရေကြောင်းဌာနမှူးချုပ်.အေထွထွေမန်နေဂျာ.သို့ရာထူးအဆင့်ဆင့်တက်ပြီး2016ဒီဇင်ဘာလမှာဦးဆောင်ညွှန်ကြားရေးမှူးဖြစ်ခဲ့တာပါ\n\nအမ်ဒီနီအောင်ဘယ်လောက်ထိကိုယ်ကျိုးကြည့်အမျိုးကြည့်သလဲဆိုရင်ဆိပ်ကမ်းကပိုင်ဆိုင်တဲ့မြေတွေပေါ်မှာသူနဲ့သူ့ညီနဲ့ပေါင်းပြီးစားဖွယ်စုံဆိုင်ကြီးတွေဖွင့်ပါတယ်\nဆိုင်နာမည်ကတော့\n   KING TEA\n  ရခိုင်ထမင်းဆိုင်\nတည်နေရာတွေကတော့အလုံလမ်းနဲ့အောက်ကြည့်မြင်တိုင်လမ်း\nနောက်KING TEA တဆိုင်ကတော့\nအောက်ပုဇွန်တောင်လမ်းစက်ဆန်း\nသင်ဘောကျင်းအနီးမှာဖြစ်ပါတယ်\nစက်ဆန်းဝန်ထမ်းအိမ်ရာအတွင်းမှာလဲနိုင်ငံတော်ဘတ်ဂျက်နဲ့ဆောက်ထားတဲ့ခန်းမကြီးမှာသူနဲ့သူ့ညီကဘဲ\nမင်ဂလာဆောင်မွေးနေ့အစရှိတဲ့အခန်းအနားတွေကိုအစားအသောက်ပါအပါငှားရမ်းကြပါတယ်\n\nနောက်ထင်ရှားတာတခုထပ်ပြောရရင်သူရဲ့မြေးမကိုဆိပ်ကမ်းရုံးမှာနေ့စားနဲ့အလုပ်သွင်းပါတယ်ဝင်ဝင်ခြင်းစက်ဆန်းဝန်ထမ်းအိမ်ရာတိုက်(G)ပထမထပ်မှာအိမ်ခန်းချထားပေးတယ်ကုမ်ပဏီတွေကကောဇောတွေလာခင်းပေးတယ်အဲယားကွန်းတွေလာတပ်ပေးတယ်\nဌာနမှာ15နှစ်  နှစ်20လုပ်လာတဲ့သူတွေတောင်အိမ်ခန်းမရကြသေးတဲ့ဝန်ထမ်းတွေရှိတယ်\n\nဆိပ်ကမ်းအာဏာပိုင်မှာCDMဝန်ထမ်းတရာကျော်ရှိပါတယ်တချိုပြန်ဝင်ဖို့ရုံးကိုလာရောက်သော်လည်းပြန်ပြီးလက်မခံခဲ့ကြဘူး\n\nရေကြောင်းဌာနကအုပ်ချုပ်သူဒု.ရေကြောင်းဌာနမှူးချုပ်နှစ်ယောက်နာမည်ကျန်ခဲ့လို့အကို\nဗိုလ်မှူးကံလှတင်ထွန်း.ဗိုလ်မှူးအောင်ဆန်းဝင်း\n\n\nဆိပ်ကမ်းကိုနိုင်ငံခြားသင်ဘောတစ်စီးကပ်တော့ဖို့အကြောင်းကြားရင်MDကကပ်ဖို့အတွက်ဆိပ်ကမ်းရွေးပေးရတယ်ကပ်ခွင့်ရရင်ကမ်းကပ်ခ.ပင်လယ်ဝကနေရန်ကုန်ဆိပ်ကမ်းသို့မဟုတ်သီလဝါဆိပ်ကမ်းကိုမောင်းသွင်းခ(အဲဒီမှာရေကြောင်းဌာနကရေကြောင်းပြမှူးကြီးတွေကမောင်းသွင်းပေးရတယ်)\nကမ်းရောက်ရင်ကျန်းမာရေးစစ်ဆေးခ.ရေချိုရောင်းချခြင်း.ကုန်တင်ချခ.စသဖြင့်ဒေါ်လာတွေနဲ့သာရတယ်နောက်တဌာနဖြစ်တဲ့ကိုယ်စားလှယ်လုပ်ငန်းဌာနကကပ်ထားတဲ့သင်ဘောကြီးရဲ့ကိုယ်စားလှယ်အဖြစ်ဆောင်ရွက်ပေးပြီးဆိပ်ကမ်းဌာနတွေထဲမှာဝန်ထမ်းတွေလတ်လာဘအများဆုံးရတဲ့ဌာနတခုဖြစ်တယ်အဲဌာနကိုသွားချင်တဲ့သူတွေများတယ်အဲဌာနကအောက်ကြည့်မြင်တိုင်လမ်းယခင်စာရင်းစစ်ချုပ်ဟောင်းနေရာမှာရှိတယ်ဗိုလ်မှူးနီအောင်(MD) လက်ဘက်ရည်ဆိုင်King Teaနဲ့ရခိုင်အစားအစာရောင်းတဲ့နေရာမှာ\n\nဆိပ်ကမ်းရဲ့အုပ်ချုပ်မှုအဆင့်အရာရှိတွေအားလုံးဟာစစ်ဗိုလ်တွေချည်းဘဲအရာထမ်းအားလုံးရဲ့တဝက်လောက်ရှိတယ်အထက်ကရေးထားတဲ့ရေကြောင်းပြမှူးကြီးတွေဆိုတာလဲရေတပ်ကလာတဲဗိုလ်မှူးကြီး.ဒုဗိုလ်မှူးကြီးတွေသာဖြစ်တယ်\n\nလက်ထောက်မန်နေဂျာ.မန်နေဂျာအဆင့်သာအရပ်သားတွေဖြစ်တယ်\n\nအခုနောက်ဆုံးတိကျစွာရတဲ့သတင်းကတော့MDအသစ်ဇော်ထွန်းလွင်ဟာသူ့ပိုင်ဆိုင်မှုတွေကိုသူ့သားနာမည်နဲ့ထိုင်းကိုပြောင်းရွေ့ထားလိုက်ပြီလို့သိရတယ်အကို\n\nပြေးဘို့အဆင်သင့်လုပ်ထားပုံရတယ်\n\nလုပ်သားရေးရာဌာနကဒုဌာနမှူး\nသန်းစိုးနိုင်ဝန်ထမ်းတွေကိုအဖိနှိပ်ဆုံးလူမိုက်ရိုင်းတယ်ဦးနေမျိုးဇင်နဲ့ဗိုလ်သင်တန်းမှာဆုံခဲ့တယ်လို့ပြောဘူးတယ်"
  },
  {
    "id": 147,
    "username": "lmk1980",
    "date": 1723261824,
    "text": ""
  },
  {
    "id": 146,
    "username": "lmk1980",
    "date": 1723261823,
    "text": ""
  },
  {
    "id": 145,
    "username": "lmk1980",
    "date": 1723261823,
    "text": ""
  },
  {
    "id": 144,
    "username": "lmk1980",
    "date": 1723261823,
    "text": ""
  },
  {
    "id": 143,
    "username": "lmk1980",
    "date": 1723261823,
    "text": ""
  },
  {
    "id": 142,
    "username": "lmk1980",
    "date": 1723261823,
    "text": "စစ်တပ်ကို တနေ့ ဒေါ်လသိန်းချီ ဝင်ငွေ ရှာပေးနေတဲ့ မြန်မာ့ဆိပ်ကမ်းအာဏာပိုင်\nစပ်တပ်က ထိပ်ပိုင်းကစ ‌အရေးပါတဲ့နေရာတွေကို ဗိုလ်မှုး ဗိုလ်ကြီးတွေ နေရာပေးပြီး ဝင်ငွေရှာ ခိုင်းတယ်\nသတိမမူမီမှာစိုးလို့\n\nHtu Myat Htu Myat:\nMD Zaw Tun Lwin\n\nကုန်ဌာနကဌာနမှူး သန်းနိုင်ဦး\n\nနိုင်ငံတကာဆက်ဆံရေးဌာနကဌာနမှူး အာကာ\n\nရှေ့ကMDနောက်ကဘယ်ဘက်ကအင်ဂျင်နီယာချုပ်နေမျိုးညွန့်အလယ်ကကုန်ဌာနကဒုဌာနမှူးရဲသူအောင်ညာဘက်ကလုပ်သားရေးရာဌာနကဌာနမှူးတင်အောင်မိုး"
  },
  {
    "id": 141,
    "username": "lmk1980",
    "date": 1723225729,
    "text": ""
  },
  {
    "id": 140,
    "username": "lmk1980",
    "date": 1723225728,
    "text": ""
  },
  {
    "id": 139,
    "username": "lmk1980",
    "date": 1723225728,
    "text": "သပိတ်ကျင်း ကွင်းသုံးဆယ်တပ်စခန်း အပါ စခန်း ၅ခု\nMDY PDF သိမ်းပိုက်ရရှိ"
  },
  {
    "id": 138,
    "username": "lmk1980",
    "date": 1723218615,
    "text": "ပြင်ဦးလွင် ထိုးစစ် စပြီ\nဝက်ဝံ ရွာ X ray စက် \nရဲစခန်း \nရပြီ။\nမကြာခင် မြို့ထဲ ဝင်မယ်"
  },
  {
    "id": 137,
    "username": "lmk1980",
    "date": 1723213888,
    "text": "သတင်းထုတ်ပြန်ချက်\n\n9.8.2024 ညနေ (၅:၀၀)ချိန်တွင် TNLA နှင့် မိုးကုတ်ဗျူဟာ အပါအဝင် မဟာမိတ်ပူးပေါင်းတပ်ဖွဲ့ဝင်များ  ၁၄၈ ခြေလျှင်တပ်စခန်းအား တိုက်ခိုက်သိမ်းပိုက်နိုင်ခဲ့ပြီး လက်နက်ခဲယမ်းများသိမ်းဆည်းနိုင်ခဲ့ကြောင်း မိုးကုတ်ဗျူဟာက သတင်းထုတ်ပြန်ပါတယ်။"
  },
  {
    "id": 135,
    "username": "lmk1980",
    "date": 1723211623,
    "text": "မောင်တောမြို့၊ အမှတ် (၈) ရပ်ကွက်၊ ကညင်တန်းရွာတွင် အကြမ်းဖက်စစ်ကောင်စီ နှင့် လက်နက်ကိုင်မူဆလိန်များမှ လူသားဒိုင်းကာအဖြစ် ပိတ်လှောင်ထားသော မူဆလိန် (၅၀၀) ဦးခန့်အား ၂၀၂၄ ခုနှစ်၊ ဩဂုတ်လ (၈) ရက်နေ့၊ ညနေ (၃) နာရီအချိန်ခန့်တွင် အာရက္ခတပ်တော်မှ လုံခြုံရာနေရာသို့ ကယ်ထုတ်လာသည့် ရုပ်သံမှတ်တမ်း\n\nThis is a video documenting that the Arakan Army (AA) rescued about 500 Muslim civilians from Ka Nyin Tan Village of Ward-No (8) in Maungdaw who were trapped as human shields by the terrorist military junta and Muslim militants into a safe area at 03:00 PM on 8th August 2024.\n\n#AAInfoDesk\nAugust 9, 2024"
  },
  {
    "id": 134,
    "username": "lmk1980",
    "date": 1723211595,
    "text": "ရပ်စောက်ကျောက်ဂူ\nစခ 8ဦးသေ ၉ဦးနဲ့ လက်နက်ခဲယမ်းများ ဖမ်းဆီးရရှိ\nDPLA ရဲ့အောင်ပွဲ"
  },
  {
    "id": 133,
    "username": "lmk1980",
    "date": 1723211553,
    "text": "မောင်တောမြို့သိမ်းတိုက်ပွဲကိုဆင်နွှဲလျက်ရှိသည်။မောင်တောမြို့နှင့် ၎င်းပတ်ဝန်းကျင်အနီးကျေးရွာများမှ ရွာသူရွာသားများကို တိုက်ပွဲနှင့်လွတ်ရာနေရာများသို့ တိမ်းရှောင်လာကြစေရန် အသိပေးကြေညာချက်အား ၂၀၂၄ ခုနှစ်၊ ဇွန်လ (၁၆) ရက် နှင့် ဩဂုတ်လ (၇) ရက်နေ့တို့တွင် အသိပေးထုတ်ပြန်ခဲ့ပြီးဖြစ်ပါသည်။ \n\nထို့နောက်တွင် ဖက်ဆစ် စစ်ကောင်စီ၊ လက်နက်ကိုင်မူဆလင်များ၊ အကြမ်းဖက်မူဆလင်အဖွဲ့များသည် မူဆလင်ရွာများမှ ရွာသူရွာသားများကို ထွက်ခွာခွင့်မပြုဘဲ လူသားဒိုင်းကာအဖြစ် အသုံးပြုရန်ခေါ်ဆောင်ထားခဲ့သည်။\n\nရက္ခိုင်ပြည်၊ မောင်တောမြို့နယ်၊ ဗိုလ်မှူး(မူဆလင်)ရွာမှ မူဆလင် သက်ကြီးရွယ်အိုများ၊ အမျိုးသား၊ အမျိုးသမီးများနှင့် ကလေးသူငယ်များကို ဖက်ဆစ် စစ်ကောင်စီနှင့် လက်နက်ကိုင်မူဆလင်များက လူသားဒိုင်းကာအဖြစ် ဖမ်းဆီး ပိတ်လှောင်ထားခြင်းကို ခံနေခဲ့ရသည်။ ထို့အတူ အချို့မှာ စားနပ်ရိက္ခာများပြတ်တောက်ကာ အစာရေစာပြတ်လပ်မှုဒဏ်ကို ခံစားခဲ့ရသည်။ ၂၀၂၄ ခုနှစ်၊ ဩဂုတ်လ (၈) ရက်၊ ကြာသပတေးနေ့၊ နေ့လယ် (၁) နာရီ အချိန်ခန့်တွင် အာရက္ခတပ်တော် (AA) သည် တိုက်ပွဲကြားထဲ ဗိုလ်မှူး(မူဆလင်)ရွာမှ ပြည်သူ (၃၀၀) ခန့်တို့အား ဘေးကင်းလုံခြုံရာနေရာသို့ အောင်မြင်စွာ ကယ်ထုတ်လာခဲ့"
  },
  {
    "id": 132,
    "username": "lmk1980",
    "date": 1723211286,
    "text": ""
  },
  {
    "id": 131,
    "username": "lmk1980",
    "date": 1723211286,
    "text": ""
  },
  {
    "id": 130,
    "username": "lmk1980",
    "date": 1723211286,
    "text": ""
  },
  {
    "id": 129,
    "username": "lmk1980",
    "date": 1723211286,
    "text": ""
  },
  {
    "id": 128,
    "username": "lmk1980",
    "date": 1723211286,
    "text": ""
  },
  {
    "id": 127,
    "username": "lmk1980",
    "date": 1723211285,
    "text": "မြိုင်မြို့နယ်ရှိ အကြမ်းဖက် စစ်တပ် တပ်စွဲထားသော ကိုင်းတောမ ရဲစခန်း ၊ မြိုင် (ကပစ) ရေစင် ၊ ဝက်ပုတ်ရွာ ပျူစောထီး စခန်းနှင့် စစ်တပ် အထိုင်စခန်းများကို သိမ်းပိုက်နိုင်ခဲ့သည့် အညာမြေ တပ်ပေါင်းစု တပ်ဖွဲ့ဝင်မှ တော်လှန်ရေး ရဲဘော်များကို ပြည်သူများက သောင်းသောင်းဖြဖြ ကြိုဆိုတဲ့ ပုံရိပ်တွေ\nပျော်ကြ ရွှင်ကြ ဖက်ဆစ်တပ်ကို ပြည်သူ့အပြုံး နဲ့ ထပ်မံ ချေမှုန်းကြ။"
  },
  {
    "id": 126,
    "username": "lmk1980",
    "date": 1723208818,
    "text": "Breaking new....\nသပိတ်ကျင်း ရပါပြီ။\nမန္တလေး အထက်ပိုင်း ကို ရပြီလို့ဆိုနိုင်ပါပြီ။\nမန်းမှာတော့ ၁၀ရက်နေ့ ဝင်ဆော်မယ်ဆိုလို့ ပြင်နေလေရဲ့\n(လက်နက်ချဖို့)\nသပိတ်ကျင်း ကစခ  ငုတ်တုပ်လေး တွေ နဲ့ သပိတ်ကျင်း should out သွားတာပါ။\n#luumyatkyaw"
  },
  {
    "id": 125,
    "username": "lmk1980",
    "date": 1723208110,
    "text": "ပြင်ဦးလွင် ထိုးစစ်ဝင်ရင် \nတော်လှန်ရေးတပ်များသတိမူစေရေး\n\nရေသရောက်ကုန်းရွာ အရှေ့ဘက်. ကြတ်တတ်ရွာ ရွာချင်းဆက်လမ်း အလယ်ကုန်းပေါ် တိုက်ပြာတလုံးတွင်. စကစ သို့ ပျူ များ တပ်စွဲ ကင်းစောင့်နေပါတယ်.\n\n ရေသရောက်ကုန်းရွာ ရွာခန်းမတွင်လည်း စကစ ဘက်မှ ကင်း တပ်သားများ အရပ်ဝတ်အကျ်ီနှင့်သာ လုံခြုံရေးဆိုပြီးကင်းချထားတယ်\nလားရှိုးလမ်း ဘေးရှိ ရေသရောက်ကုန်းရွာ-ကြက်တက် - မှိုင်းလုံး - နောင်လုံး -ပါအယ် - နောင်လှိုင် - သပြေရေ စသည်ရွာချင်ဆက်ရပ် ထုံးဘိုရွာဘက်သို့လမ်းပေါက်သည် (လားရှိုးလမ်း) ထွက် ထိုရွာပတ်လည်ဝိုင်းရံရှိနေသော ဝက်ဝံတောင်ကြားမှ \nဧက ၁သောင်းခေါ် စစ်တပ်ကြီးရှိ. ဧက ၁သောင်း စစ်တပ်ကြီးထဲတွင်း ဝန်ထမ်းပေါင်းစုံရှိ ဝန်ထမ်းအိမ်ယာများလည်းဆောက်ထားပါတယ်။\nဧက ၁သောင်းမှာ အထက်ပါရွာများမှမတရားသိမ်းယူထားသော မြေများဖြင့်. လက်နက်ခဲယမ်း ထုတ်လုပ်သော စက်ရုံပါရှိတယ်. \n\nပြည်သူ့ထောက်လှမ်းရေးတပ်ဖွဲ့ဝင်များပေးပို့ချက်"
  },
  {
    "id": 124,
    "username": "lmk1980",
    "date": 1723207730,
    "text": "ဒိန်းဒေါင်ဘေးက ကောင်က တောင်ဒဂုံ ၁၀၆ရပ်ကွက်အုပ်ကြီး ဆိုတော့ ပုံလဲရပြီ ဆိုတော့\nလုပ်စရာရှိတာ ဆက်လုပ်ကြတာပေါ့။\nဒိန်းဒေါင် ကြည့်မြင်တိုင် ဈေးကလေး က မယားကြီး နဲ့ အမွှာကလေးလေးတွေ ပစ်ပြီးမယားငယ် ယူတဲ့ကောင်\nတချိန်လုံးမူးရူးနေတဲ့ ကောင်ကနေ နာမည်လေးရလာတော့ \nအနစ်နာခံတဲ့ မိသားစု ကို ပစ်ပြီးထားတဲ့‌‌ ကောင်မျိုး မြေလေးတယ်။\nသိဖို့"
  },
  {
    "id": 123,
    "username": "lmk1980",
    "date": 1723195674,
    "text": "မကွေးမင်းဘူးခရိုင်PDF တွေသိစေရန်\nစစ်မှု့ထမ်းရန် အကျပ်ကိုင်တောင်းနေပါတယ် ယ္ခုတခါပါဆို ၂ကြိမ်ဖြစ်နေပါပြီ\nမထမ်းနိုင်ရင် တရွာကို သိန်း၇၀မှသိန်း၁၀၀ထိတောင်းနေပါတယ် မကွေးတိုင်း မင်းဘူးခရိုင်အတွင်းက ကျေးရွာ အကုန်ပါခင်ဗျာ\nယခင်တကြိမ်က တအိမ်ကို ၁၀၀၀၀စုပေးရပါတယ် ရွာက သိန်း၇၀ပေးလိုက်ရပါတယ် ယခုနောက်တကြိမ် လာတောင်းပြန်ပီ ရပ်ကျေးအုပ်ကြီးတွေကလဲ အဓမ္မ တောင်းနေပါတယ် လို့ ဒေသခံ ပြည်သူများက ပေးပို့လာပါတယ်။\n#luumyatkyaw"
  },
  {
    "id": 122,
    "username": "lmk1980",
    "date": 1723195507,
    "text": ""
  },
  {
    "id": 121,
    "username": "lmk1980",
    "date": 1723195507,
    "text": ""
  },
  {
    "id": 120,
    "username": "lmk1980",
    "date": 1723195507,
    "text": ""
  },
  {
    "id": 119,
    "username": "lmk1980",
    "date": 1723195506,
    "text": "ကဲ ဖြန့်ကြတော့\nပြည်သူ့ဘက်တော်သားတွေကို ဒီလိုသတင်းပေးဖမ်းခိုင်းနေတဲ့ ဘညွန့် /ဟန်ငြိန်းဦး/ kakahan တို့က အတူတူပါပဲ။ ဘညွန့်ဆိုတာ တပ်က ဗိုလ်မှူး တစ်ယောက်ပါ။  ဒီကောင့်ကြောင့် အဖမ်းခံ ထောင်ကျ စစ်ကျောရေးမှာ သေသွားသူတွေ အများကြီးပါ။\nဒီကောင့်ရဲ့ facebook link\n\nhttps://www.facebook.com/bo.kyaw.khaung.2024?mibextid=ZbWKwL\n သူမိန်းမက ရခိုင်လို့သိရတယ်။\nမြို့ပြ UG တွေသိစေရန်"
  },
  {
    "id": 118,
    "username": "lmk1980",
    "date": 1723195168,
    "text": ""
  },
  {
    "id": 117,
    "username": "lmk1980",
    "date": 1723195168,
    "text": ""
  },
  {
    "id": 116,
    "username": "lmk1980",
    "date": 1723195168,
    "text": ""
  },
  {
    "id": 115,
    "username": "lmk1980",
    "date": 1723195168,
    "text": "ဒိန်းဒေါင်ဦးဆောင်သော လူရွှင်တော် အဖွဲ့က MNDAA ကို ဆန္ဒပြ"
  },
  {
    "id": 114,
    "username": "lmk1980",
    "date": 1723174439,
    "text": "ပြင်ဦးလွင် သတင်း\nပြင်ဦးလွင် ရန်ကုန် အဝေးပြေးကားလိုင်းတွေ ပြေးဆွဲမှုကို ဒီနေ့ စပိတ်လိုက် ပြီ ဟု သိရှိရပါတယ်"
  },
  {
    "id": 113,
    "username": "lmk1980",
    "date": 1723173480,
    "text": "တံတားဦးမြစည်းခုံဘု ရားဘုန်း ကြီးကျောင်းထဲစစ်တပ်အသိုင်းအ၀ိုင်းများစစ်ရှောင်ရောက်ရှိ။\n\nပြင်ဦးလွင်က လာသူတွေ ဖြစ်မယ်။\n\n။တံတားဦးလေတပ် တပ်မှုးဒီကျောင်းမှာ၁ပတ်တစ်ခါအမေဂျမ်းအတွက်ပွဲလာပေး လေ့ရှိတယ်။\nလို့ သိရှိရပါတယ်။\nပြည်သူ့ထောက်လှမ်းရေး များမှ ပေးပို့ချက်\n#luumyatkyaw"
  },
  {
    "id": 112,
    "username": "lmk1980",
    "date": 1723133976,
    "text": "မူဆယ် နမ့်ခွန်မှာ MNDAA ထိုးစစ်ဆင်ပြီ\n\nမူဆယ်ကသူတွေ ဂရုစိုက်ပါ"
  },
  {
    "id": 111,
    "username": "lmk1980",
    "date": 1723133851,
    "text": "မြို့ပြဝင်လာမယ့် တပ်တွေ ထံ\n\nရန်ကုန်၊ ဒလမြို့မရဲစခန်း တာဝန်ချထားမှုနှင့် ရဲကင်းတည်ရှိပုံ၊ ဖွဲ့စည်းပုံ၊ တပ်ဖွဲ့ဝင်နှင့် ရာထူး၊ အမည်စာရင်း\n\nဘန်ကာ(၁)\nဒုရဲအုပ်   ချစ်ကိုကို\nရဲတပ်ကြပ်ကြီး  အောင်နိုင်စိုး\nရဲတပ်ကြပ်  မောင်ဝင်း\nရဲဒုတပ်ကြပ်  ရန်အောင်\nရဲဒုတပ်ကြပ်  အောင်နိုင်ဦး\nရဲတပ်သား  စည်သူအောင်\nကိုယ်စီတာဝန်\n  ဘန်ကာ(၁)၊ လ ၂၁၆၄၄၄ ရဲဒုတပ်ကြပ် ရန်အောင်၊ ကိုင်ဆောင်သောသေနတ် BA 72 ခြေမှုန်းရေး မောင်းပြန်ရိုင်ဖယ်(၁)လတ်၊ ၎င်းကျည် (၂၀၀)တောင့်၊ ကျည်အိမ်(၂)ခု၊ ပစ်ပိုင်နယ် ဘယ် ၄၅ ဒီဂရီ၊ လျှပ်စစ်ရုံး၊ ညာ ၄၅ ဒီဂရီ စာတိုက်ရုံး၊ ရှေ့မြင်ကွင်းတစ်ဆုံး၊ ရန်သူ တစ်ဦးချင်း တက်လာပါက တစ်တောင့်ချင်း ပစ်ခတ်ချေမှုန်းမည်၊ အုပ်စုလိုက်တက်လာပါက အတွဲလိုက်ပစ်ခတ်ချေမှုန်းမည်။\n\nဘန်ကာ(၂)\nဒုရဲအုပ်   သိန်းထက်အောင်\nရဲတပ်ကြပ်ကြီး  သိန်းမင်း\nရဲတပ်ကြပ်  ဇော်ဝင်း\nရဲတပ်ကြပ်  ဇာနည်ဝင်း\nရဲတပ်သား  ကျော်ဇင်ထွဋ်\nရဲတပ်သား  အောင်ကိုဟိန်း\nကိုယ်စီတာဝန်\n  ဘန်ကာ(၁)၊ လ ၁၃၄၂၇၅ ရဲတပ်ကြပ် ဇော်ဝင်း၊ ကိုင်ဆောင်သောသေနတ် BA 63 ခြေမှုန်းရေး မောင်းပြန်ရိုင်ဖယ်(၁)လတ်၊ ၎င်းကျည် (၂၀၀)တောင့်၊ ကျည်အိမ်(၂)ခု၊ ပစ်ပိုင်နယ် ဘယ် ၄၅ ဒီဂရီ၊ ထွေအုပ်ရုံး၊ ညာ ၄၅ ဒီဂရီ ဆေးရုံဝန်း၊ ရှေ့မြင်ကွင်းတစ်ဆုံး၊ ရန်သူ တစ်ဦးချင်း တက်လာပါက တစ်တောင့်ချင်း ပစ်ခတ်ချေမှုန်းမည်၊ အုပ်စုလိုက်တက်လာပါက အတွဲလိုက်ပစ်ခတ်ချေမှုန်းမည်၊ ထူးခြား မှုရှိပါက တပ်စိတ်မှူးထံသတင်းပို့မည်၊ ငါ့တာဝန်ဒါပဲ။\nဘန်ကာ(၃)\nဒုရဲအုပ်     သက်ထူး\nရဲတပ်ကြပ်  သက်ဇော်ဦး\nရဲတပ်ကြပ်  သန်းထွန်းဦး\nရဲတပ်ကြပ်  ခင်မောင်ထွေး\nရဲဒုတပ်ကြပ်  ဝေဖြိုးထွန်း\nရဲတပ်သား  ပြည့်စုံအောင်\nကိုယ်စီတာဝန်\n  ဘန်ကာ(၁)၊ လ ၁၄၄၇၆၂ ရဲတပ်ကြပ် ခင်မောင်ထွေး၊ ကိုင်ဆောင်သောသေနတ် BA 63 ခြေမှုန်းရေး မောင်းပြန်ရိုင်ဖယ်(၁)လတ်၊ ၎င်းကျည် (၂၀၀)တောင့်၊ ကျည်အိမ်(၂)ခု၊ ပစ်ပိုင်နယ် ဘယ် ၄၅ ဒီဂရီ၊ ဆေးရုံဝန်း၊ ညာ ၄၅ ဒီဂရီ ဒေါ်မသာချောင်းပတ်လမ်း၊ ရှေ့မြင်ကွင်းတစ်ဆုံး၊ ရန်သူတစ်ဦးချင်း တက်လာပါက တစ်တောင့်ချင်း ပစ်ခတ်ချေမှုန်းမည်၊ အုပ်စုလိုက်တက်လာပါက အတွဲလိုက်ပစ်ခတ် ချေမှုန်းမည်၊ ထူးခြား မှုရှိပါက တပ်စိတ်မှူးထံသတင်းပို့မည်၊ ငါ့တာဝန်ဒါပဲ။\nဘန်ကာ(၄)\nဒုရဲအုပ်     အောင်အောင်နိုင်\nရဲတပ်ကြပ်ကြီး  ထက်အောင်ခိုင်\nရဲဒုတပ်ကြပ်  ရဲမင်းနိုင်\nရဲဒုတပ်ကြပ်  မင်းဝေပိုင်\nရဲတပ်သား  ရန်နိုင်လင်း\nရဲတပ်သား  ရဲနောင်သီဟ\nကိုယ်စီတာဝန်\n  ဘန်ကာ(၁)၊ လ ၂၇၉၀၄၂ ရဲတပ်သား ရဲနောင်သီဟ ၊ ကိုင်ဆောင်သောသေနတ် BA 63 ခြေမှုန်းရေး မောင်းပြန်ရိုင်ဖယ်(၁)လတ်၊ ၎င်းကျည် (၂၀၀)တောင့်၊ ကျည်အိမ်(၂)ခု၊ ပစ်ပိုင်နယ် ဘယ် ၄၅ ဒီဂရီ၊ ဒေါ်မသာချောင်းပတ်လမ်း၊ ညာ ၄၅ ဒီဂရီ လျှပ်စစ်ရုံး၊ ရှေ့မြင်ကွင်းတစ်ဆုံး၊ ရန်သူတစ်ဦးချင်း တက်လာပါက တစ်တောင့်ချင်း ပစ်ခတ်ချေမှုန်းမည်၊ အုပ်စုလိုက်တက်လာပါက အတွဲလိုက်ပစ်ဖို့ပြင်ဆင်\n\nပြည်သူ့ထောက်လှမ်းရေးများ ပေးပို့ချက်"
  },
  {
    "id": 110,
    "username": "lmk1980",
    "date": 1723132181,
    "text": "မအလသမီးရဲ့ မန်နေဂျာ \nကဲ အမှုန့်ကြိပ်မယ့် မြို့ပြတပ်တွေအတွက်\nမင်းအောင်လှိုင် သမီး ခင်သီရိသက်မွန် ၊ ရွေမန်း တို့ရဲ media 7 နှင့် MRTV 4& Heyplay . စိုးဝင်းသား တို့ရဲစီးပွားရေး ကို လုပ်ဆောင်ပေး နေတဲ့ ဒေါက်တိုင် မန်နေဂျာ ရဲ့ လိပ်စာ \nနိုဘိုတယ် မှာ လုပ်မယ့် ပွဲ ဦးဆောင် သူ တာဝန်ခံ \n\nအမှတ် 820 ၅လွှာခေါင်းရင်း ၊ သမာဓိလမ်း ၊ မေတ္တာညွန့်ရပ်ကွက် ၊ တာမွေ မြို့နယ် ၊ ရန်ကုန် ။\n\nဖုန်း က\n 09402758911\n09777715188 \nသူယောက်ျား က blue mountain အချိုရည် မှာ ဝန်ထမ်း ကြိုပို့ ကားမောင်းတယ်  \nအလုပ် ပြန် လာချိန် က ညနေ ၄ နာရီ ခွဲ ဆို ပြန်ရောက် တယ် \n\nရန်ကုန် UG များထံသို့"
  },
  {
    "id": 109,
    "username": "lmk1980",
    "date": 1723130950,
    "text": "ပြင်ဦးလွင် ဇော်ဘုန်းဟိန်းအိမ်သွားဖို့ လိပ်စာ\nဇော်ဘောဟိန်းက ပြင်ဦးလွင် ရပ်ကွက်ကြီး ၁၉ ငါးရံ့ချောင်း ပါရမီလမ်းသွယ် ၂"
  },
  {
    "id": 108,
    "username": "lmk1980",
    "date": 1723130557,
    "text": "မတ္တရာ သတင်း\nအင်တာနက် ဖုန်းလိုက်းတွေ ဖြတ်တောက်ဖို့လုပ်နေပါတယ်။\nလမ်းတွေ ဘက်ဖိုး တွေနဲ့ ကော်ထားပြီး စခ ပျု ဂိတ်တွေ ဖြတ်ရင် ဖုန်းတောင်သိမ်းယူမှုတွေရှိတယ်လို့ သိရပါတယ်။\nမှတ်ပုံတင် ၅/ဆို သတ်ဖြတ်ဖို့ထိ ချိန်းခြောက်မှုတွေရှိတယ်လို့ သိရပါတယ်။\nသူတို့ ကြောက်နေကြပြီး ပြည်သူကို မတရားဖိနှိပ် နေကြကြောင်း\nMDY PDF /TNLA ပူးပေါင်းတပ်များသိရှိစေရန် ဒေသခံများမှ\nပေးပို့လာပါတယ်\n#luumyatkyaw"
  },
  {
    "id": 107,
    "username": "lmk1980",
    "date": 1723130017,
    "text": "လှိုင်သာယာ\n 8:8:24.     9:04PM\nအရှေ့ပိုင်း အုန်းသံအတွဲလိုက်ကြားလိုက်တယ်မလား"
  },
  {
    "id": 106,
    "username": "lmk1980",
    "date": 1723105393,
    "text": "ပြင်ဦးလွင် သတင်း\nစစ်ဆေးရုံ က လူနာတွေ ပြန်လွှတ်\nတမြို့လုံးက စစ်တပ်မိသားစုတွေ\nဖျာတန်းမီးလောင်သလို ပြာယာခပ်နေကြပြီ။\nဇော်ဘုန်းဟိန်း ပြေးထားနော်\nသီတဂူ နွေရာသီ စံကျောင်းတော်\nဗိုလ်ချုပ် ဗိုလ်မှုး တွေရဲ့ ရာနဲ့ချီတဲ့\nအိမ်မြေတွေ။\nခရိုနီ တွေနဲ့ ဟိုတယ်နဲ့ အပန်းဖြေစခန်းတွေ\n\nငါတို့အလှည့်လာပြီ။"
  },
  {
    "id": 105,
    "username": "lmk1980",
    "date": 1723102581,
    "text": "မူဆယ် ကတပ်တွေ အကုန်\nလက်နက်ချရန် ညီနောင် 3ဖွဲ့\nရာဇသံ ပေး\nမင်းအောင်လှိုင် ရဲ့ အတ္တ ကြောင့်\nစစ်တပ်ဟာ မြန်မာ့သမိုင်း မှာမရှိဖူးသေးတဲ့ ရှုံးနိမ့်မှု တွေနဲ့ ပြိုလဲလို့နေပြီ။ \nစစ်တပ်ထဲက အဆင့်မြင့်အရာရှိတွေ ဉာဏ်ရှိရင် ၊လက်အောက်တပ်သားနဲ့ မိသားစု တွေ အသက်ရှင်ပြီး အိမ်ပြန်ခွင့်ရကြတယ် ဆိုတာ လောက်ကိုင် ဒကစနဲ့ ရမခ တိုင်းစစ်ဌာနချုပ် က ထောင်နဲ့ချီတဲ့\nစစ်တပ်မိသားစု တွေ အိမ်ပြန်ခွင့်ရခဲ့တယ်ဆိုတာ သက်သေ ပြခဲ့ကြပြီ။\nအိမ်ပြန်ချင်တယ်ဆို လက်နက်ချပါ။\nမအလ မိသားစုရဲ့ အာဏာရူး မှုအတွက် အသက်နဲ့ ဘဝပျက်ခံမလား။\nဒီအချိန်မှာ ရွေးချယ်ရမယ့် အချိန်ပါပဲ\n#luumyatkyaw"
  },
  {
    "id": 104,
    "username": "lmk1980",
    "date": 1723102237,
    "text": "ရန်ကုန် ကတော့ သွေးမအေးကြောင်း"
  },
  {
    "id": 103,
    "username": "lmk1980",
    "date": 1723102221,
    "text": ""
  },
  {
    "id": 102,
    "username": "lmk1980",
    "date": 1723096769,
    "text": "မန်းလေး၅၅နဲ့၅၆ ကြား\n၁၂၁တပ်မှုးအောင်နိုင်ဌေးဦးဆောင်တဲ့ပျူ‌ စောထီး အပါအဝင်။အင်အား၁၅၀ပတ်လည်ရှိ။ဒရုန်းမိုးရွာရင် အကုန်မိတယ်။\nမန်းမြို့ပြတပ်များသိရှိစေရန်"
  },
  {
    "id": 101,
    "username": "lmk1980",
    "date": 1723096649,
    "text": ""
  },
  {
    "id": 100,
    "username": "lmk1980",
    "date": 1723096649,
    "text": "မန်းလေးအောင်သာယာရပ်ကွက်ကစခသတင်းပေးပျူစောထိးလင်မယားနှစ်ယောက်ညွန့်ခိုင်နဲ့ ဒေါ်ပွား\nမန်းမြို့ပြ တပ်များ သိရှိစေရန်"
  },
  {
    "id": 99,
    "username": "lmk1980",
    "date": 1723096529,
    "text": "ရန်ကုန် အဝေးပြေးဂိတ်\nအောင်မဂ်လာကားဝင်း\n\nခွေးတွေ လူယောင်ဆောင်\nအနံ့ခံ နေသည်ဟု သိရှိရ\n\nသက်ဆိုင်သူများ \nအောင်မဂ်လာကားဝင်း ဂိတ်ထဲမရောက်ခင် ကြိုဆင်းပါ။"
  },
  {
    "id": 98,
    "username": "lmk1980",
    "date": 1723096176,
    "text": "ပြင်ဦးလွင်နောက်ဆုံးရ သတင်း\nပြင်ဦးလွင် ရန်ကုန် နေပြည်တော်\nပြေးဆွဲသော အဝေးပြေးကားများ\nသည် ပြည်သူလူထု ကို လက်မှတ်မရောင်းပဲ စစ်တပ်မိသားစုများကို သာ လက်မှတ် ရောင်းပေးသည်ဟု\nသိရှိရသည်။\nဒီနေ့ မနက်မှ စပြီး ပြင်ဦးလွင်မှ\nရန်ကုန်နှင့် နေပြည်တော် သို့ \nပြေးဆွဲနေသော အဝေးပြေးကား\nများတွင် စစ်တပ်မိသားစုနှင့်\nစစ်တပ်ဒေါက်တိုင် များသာ \nစီးနင်းလိုက်ပါ နေသည်ဟု မှတ်ယူရပါသည်။\nလမ်းခရီးတလျှောက်တာဝန်မယူ\nအရပ်သားပြည်သူ စီးနင်း သော\nကားများအဖြစ်သတ်မှတ်မရ။\nMDY PDF ၊TNLA နှင့် ပူးပေါင်းတပ်များစိစစ်စစ်ဆေးနိုင်ရန်"
  },
  {
    "id": 97,
    "username": "lmk1980",
    "date": 1723095681,
    "text": ""
  },
  {
    "id": 96,
    "username": "lmk1980",
    "date": 1723095681,
    "text": ""
  },
  {
    "id": 95,
    "username": "lmk1980",
    "date": 1723095681,
    "text": ""
  },
  {
    "id": 94,
    "username": "lmk1980",
    "date": 1723095681,
    "text": ""
  },
  {
    "id": 93,
    "username": "lmk1980",
    "date": 1723095681,
    "text": ""
  },
  {
    "id": 92,
    "username": "lmk1980",
    "date": 1723095681,
    "text": ""
  },
  {
    "id": 91,
    "username": "lmk1980",
    "date": 1723095680,
    "text": "ပုန်ကန်အံတု ရန်ကုန်လူထု"
  },
  {
    "id": 90,
    "username": "lmk1980",
    "date": 1723095521,
    "text": "မန္တလေးမြို့🚨🚨🚨\nAugust 8\n\nအမရပူရမြို့နယ် မြေပဲတန်းရပ်ကွက်အုပ်ချုပ်ရေးမှုး သက်ချို 7.8.2024 ရက်နေ့ နေ့လည် 3နာရီခွဲအချိန်ခန့်က အိမ်ထဲထိ၀င်💥ပစ်ခံရ‌"
  },
  {
    "id": 89,
    "username": "lmk1980",
    "date": 1723055487,
    "text": "ပြင်ဦးလွင် မှ ပေးပို့ချက်\n\nRuby mark ကရှိသမျှဆိုင်တွေ 7ရက်နေ့ ညတွင်းချင်း အကုန်ရွေ့နေပါတယ် နေပြည်တော်ကိုလို့ သိရပါတယ်\nစစ်မှု့ထမ်းဖို့လဲ မဲတွေနိုက်ခိုင်းနေပါတယ် ရက်ကွပ်ရုံး ၈ /၁၀ တို့မှာပါ။"
  },
  {
    "id": 88,
    "username": "lmk1980",
    "date": 1723054447,
    "text": "ရန်ကုန် အခြေအနေ အတော်ဆိုး နေပြီ။ မြို့နယ်ပေါင်းစုံ ကလူငယ်တွေကို စစ်ကျွန် အဖြစ်သွပ်သွင်း နေကြတယ်။\nခပ်မြန်မြန် လှုပ်ရှားနိုင်ကြဖို့ လိုနေပြီ။\nရန်ကုန် ရွှေပြည်သာမြို့ မှာ(၂၇)ရပ်ကွက် ရှိပါတယ်\nတစ်ရပ်ကွက်ကို လူ ၂ယောက်နဲ\nထွေး အုပ်ရုံက (8.8.2024)ရက်နေ့မှာ တစ်ရပ်ကွက်ကို (၂)ယောက်ပေးပို့ရမယ်လို့တောင်ထာပါတယ်\nရွှေပြည်သာမြို့လေးကိုကူညီးပေးကြပါ//လေးစားစွာဖြင့် \n\nရွှေပြည်သာ   ပြည်သူဘက်တော်သာများထံ\n\nပြည်သူလူထုရဲ့ ပေးပို့ချက်များ"
  },
  {
    "id": 87,
    "username": "lmk1980",
    "date": 1723054238,
    "text": "တောင်ဒဂုံ18ရပ်ကွက် အုပ်ကြီး တင်ထွန်းအောင် လူထုကို ဖိနှိပ်တာ များပြီ သိန်းဌက် ပျုစောထီးအဖွဲ့နဲ့ပေါင်း ပြီး စစ်ကျွန်အဖြစ် လူငယ်‌တွေကို အတင်းသွပ်သွင်းနေကြောင်း \nမြို့ပြတပ်ဖွဲ့များသိစေရန်"
  },
  {
    "id": 86,
    "username": "lmk1980",
    "date": 1723054094,
    "text": ""
  },
  {
    "id": 83,
    "username": "lmk1980",
    "date": 1723053557,
    "text": "ပုသိမ်ကြီး နဲ့ ပြင်ဦးလွင် ကြားက\nဖယောင်းတောင်ရွှေတွင်း ပိုင်ရှင် လိပ်စာနာမည် သိရပြီ ။\nလက်ရှိ PDF တွေ ထိန်းချုပ်လိုက်ပြီ ဟု သိရှိရ\n\nဖယောင်းတောင်ရွှေတွင်းက\nမန္တလေးကဦးမောင်ကိုပိုင်တဲ့ရွှေတွင်းဟုသိရပါတယ်\nအခြား‌ေသာနေရာများမှာလည်း\nရွှေလုပ်ကွက်တွင်းတွေရှိ့ပါတယ်\nသူအိမ်ကမန္တလေးလမ်း70နဲ71ကြား\n27လမ်းမှာရှိ့ပါတယ်\nအမေရိကန်သံရုံးဖက်မြောက်ဖက်\nမျက်နှာပြုထားတယ်\n71လမ်းနဲ့နီးတယ်။"
  },
  {
    "id": 82,
    "username": "lmk1980",
    "date": 1723053149,
    "text": "ဧရာဝတီ မြေပြင်ပေးပို့ချက်အရ\nအတော်ဇောင်းထနေကြတဲ့ ကောင် တွေ  ကြပ်ကြပ်သတိထား\n\nဧရာဝတီတိုင်း ဓနုဖြူမြို့နယ် တောကြီးကျေးရွာမှာ\nရာအိမ်မှူးဆယ်အိမ်မှူးဖြစ်တဲ့ အောင်နိုင်စိုး မမိခိုင်တို့က စစ်မှု့ထမ်းဖို့အတင်းအဓမ္မလုပ်ဆောင်နေပါတယ် ရွာမှာလည်းလူငယ်တွေမရှိကြတော့ပါဘူးမဟုတ်မမှန်လီဆယ်ပြီးမြို့နယ်မှူးကိုတိုင်ပြီးရွာထဲမှာလည်းလိုက်ဖမ်းခိုင်းနေပါတယ်\nလူငယ်တွေလည်းပြည်ပထွက်ပြေးနေရတယ်\nရွာမှာလည်းကျီးလန့်စာစားဖြစ်နေရပါတယ်\nစစ်မှု့ထမ်းလက်မှတ်မထိုးတဲ့အကြောင်းပြောပြတဲ့သူကိုလည်းမတရားအမှု့ဆင်ဖမ်းထားပါတယ်"
  },
  {
    "id": 81,
    "username": "lmk1980",
    "date": 1723052604,
    "text": "ရန်ကုန်\nတောင်ဒဂုံ၁၀၇ရပ်ကွပ်မှာပြည်သူ့စစ်မှုထမ်းအတွက် ၁၀ရက်နေ့မဲနှိုက်မယ်လို့သိရပါတယ်\n\nရာအိမ်မှူးကတော့မရ ရအောင်ရုံးကိုခေါ်ပြီးဓာတ်ပုံရိုက်ကိုရေးအချက်လက်ဖြည့်ခိုင်းပြီးစစ်ထဲဝင်ခိုင်းနေကြပြီ။\nရန်ကုန် မြို့ပြအဖွဲ့ များ ထံသို့"
  },
  {
    "id": 80,
    "username": "lmk1980",
    "date": 1723052483,
    "text": "မန်း လေး ပျု သတင်းလေး၄၃လမ်း၅၆လမ်း၅၇လမ်းကြားပျူစောထီးတပ်အကြီးဆုံးရှိတယ်\nခေါင်းဆောင်က နေမျိုးကျော်\nပုံရရင် ထပ်တင်ပေးမယ်"
  },
  {
    "id": 79,
    "username": "lmk1980",
    "date": 1723052289,
    "text": "လှည်းကူးမြို့ရန်ကင်းဘုရားလမ်းကတင်ဦး/ကျော်မောင်/ရန်ကင်း၁လမ်းကမြသန်း/ရန်ကင်း၂လမ်းကစိုးသိန်း/ရန်ကင်းအောင်သပြေကအေးဝင်း(ခ)စလင်းဘတ် အဲဒီလူတွေကလူငယ်တွေကိုစစ်ထဲဝင်ဖို့အတင်းအဓမ္မလက်မှတ်တွေထိုးခိုင်နေပါတယ် လို့ ပေးပို့လာပါတယ်\nမြို့ပြပျောက်ကြားများ သိစေရန်"
  },
  {
    "id": 78,
    "username": "lmk1980",
    "date": 1723041211,
    "text": "🚨တံတား(လမ်းပိုင်း)ဝာားမြစ်ခြင်း အသိပေးချက်\n====\nဩဂုတ်လ-၇ရက်/၂၀၂၄/ဗုဒ္ဓဟူးနေ့\n\nရွှေဘိုခရိုင် ၊ခင်ဦးမြို့နယ် အနောက်ခြမ်းရှိ\nရေဦးမြို့သို့ လမ်းကူးတံတား ဖြစ်သော\n\n🛑ခင်ဦး-ရေဦး မူးမြစ်ကူးတံတား( အသစ်+အဟောင်း)\n🛑ခင်ဦး-ရေဦး လမ်းပိုင်း တစ်နေရာအား\nယနေ့မှစ၍ ပြည်သူများ သွားလာဖြတ်သန်းခွင့် မရှိကြောင်း၊မည်သည့်ယာဉ်မျှ ဖြတ်သန်းခွင့် ရက်အကန့်အသတ်မရှိ ပိတ်ပင်ထားကြောင်း နှင့် ပူပေါင်းပါဝင်ပေးကြဖို့ အသိပေးကြေညာအပ်ပါသည်။\n\n(အင်တာနက်ရသူများ မရသူများအားလုံး အချင်းချင်းမျှဝေအသိပေးကြပါရန်။)\n\n(သွားလာဖြတ်သန်းခွင့်အား ပြန်လည်ကြေညာမည်ဖြစ်ပါသည်။)\n\n                     ခင်ဦးမြို့နယ် \nနယ်မြေခံတော်လှန်ရေးအဖွဲ့အစည်းများ\n\n#ခင်ဦးမြိုနယ်သတင်းမှန်ပြန်ကြားရေး"
  },
  {
    "id": 77,
    "username": "lmk1980",
    "date": 1723040945,
    "text": "လားရှိုးမြို့ ရမခ တိုင်းစစ်ဌာနချုပ်ကို သိမ်းပိုက်နိုင်သည့်အပေါ် မွန်ပြည်သစ်ပါတီ-AD, ပအိုဝ်းအမျိုးသားလွတ်မြောက်ရေးအဖွဲ့ချုပ် - PNLO နှင့် ပအိုဝ်းအမျိုးသားဖက်ဒရယ်ကောင်စီ-PNFC တို့မှ မြောက်ပိုင်းမဟာမိတ်ထံသို့ ဂုဏ်ပြုသာဝဏ်လွှာပေးပို့"
  },
  {
    "id": 76,
    "username": "lmk1980",
    "date": 1723040775,
    "text": "လားရှိုး နောက်ဆုံးရသတင်း\nအဝင်အထွက် ခွင့်ပြု\nမည်သည့်မှတ်ပုံတင်နဲ့မဆို ဝင်လို့ရ\nပုံမှန် ဈေးရောင်းဈေးဝယ်များ ရှိနေပြီ။"
  },
  {
    "id": 75,
    "username": "lmk1980",
    "date": 1723039037,
    "text": "ရန်ကုန် GP အသင့်ရှိပါတယ်။\nရန်ကုန် လို့ @luumyatkyawလို့ရှာပြီး သီးခြားလာပြောပေးပါ"
  },
  {
    "id": 74,
    "username": "lmk1980",
    "date": 1723037119,
    "text": "ဒီည တော့ ပြင်ဦးလွင် အနီရောင်အဆင့် ခေါင်းစဉ်နဲ့ သုံးသပ်ချက် တွေ YouTube မှာ ဆွေးနွေးမှာဖြစ်ပါတယ်"
  },
  {
    "id": 73,
    "username": "lmk1980",
    "date": 1723035897,
    "text": "မြို့ပြ တပ်ဖွဲ့ များသိရှိနိုင်ရန် \nသတင်းအချက်အလက် များ\nမြို့ပြ စစ်တပ်ဒေါက်တိုင်တိုင်သတင်း များ \nအရေးပေါ်သတင်းများ\nစစ်ရေး တော်လှန်ရေးသတင်းများ\nအချိန်နဲ့တပြေးညီ အပြန်လှန်သိရှိစေရန် ရည်ရွယ်ပြီး luu myat kyaw telegram channel ကို \nစတင်လိုက်ပါပြီ\nကဲ မြိုင်မြိုင်ဆိုင်ဆိုင် တက်ညီလက်ညီ ဆော်ကြရအောင်"
  },
  {
    "id": 72,
    "username": "lmk1980",
    "date": 1723035690,
    "text": "GP တွေထဲမရောက် အောင်gp ချိန်းလိုက်ပါတယ်။\nComment ရေးလို့ရအောင်"
  },
  {
    "id": 71,
    "username": "lmk1980",
    "date": 1723035351,
    "text": "Comment ဖွင့်လိုက်ပါပြီ"
  },
  {
    "id": 70,
    "username": "lmk1980",
    "date": 1723034520,
    "text": "ဆူးလေ ဆိပ်ကမ်းထဲမှာ တပ်ဆွဲထားတယ်ကိုကြီး အရပ်ဝတ်တွေနဲ့လည်းသွားနေကြတယ် ဆူးလေဆိပ်ကမ်းဝင်ပေါက် နံပတ်5ဂိတ်တည့်တည့်က ဂိုထောင်အပေါ်ထပ်မှာ ဆိပ်ကမ်းတ်ခုလုံးကို ထိမ်းချုပ်ထားတဲ့ cctvအခန်းရှိတယ် ဂျမ်ဘာလဲအဲ့မှာဘဲ ဒုံးကပ်တွေလဲအဲ့ပေါ်မှာဘဲ cctvကိုဆိပ်ကမ်းအာဏာပိုင် ဝန်ထမ်းတွေက ကိုင်တယ် ဂျမ်ဘာနဲ့ဒုံးကပ်တွေကို စစ်ခွေးကကိုင်နေတယ်ကိုကြီး\n\nဆူလေဆိပ်ကမ်း ပေးပို့ချက်\nမြို့ပြ အဖွဲ့ များမှတ်တမ်းတင်နိုင်ရန်"
  },
  {
    "id": 69,
    "username": "lmk1980",
    "date": 1723034425,
    "text": "အလုံမှာ ဧည့်စာရင်းတိုင်ရင် 18 မှ 35 အတွင်း စစ်မူ့ထမ်းဖောင်မဖြည့်ရင် ဧည့်စာရင်း မပေးဘူး လို့ ပြောလာပါတယ်။\nဒါအတင်းအဓမ္မ စစ်ကျွန် အဖြစ်သွပ်သွင်းတာပါပဲ။\nဘယ်လိုလုပ်ရမလဲ ကိုလူမြတ်ကျော်။\n\nရန်ကုန်မြို့ပြ အဖွဲ့များ မှတ်တမ်းတင်နိုင်ရန်"
  },
  {
    "id": 68,
    "username": "lmk1980",
    "date": 1723034296,
    "text": "လှည်းကူးမြို့နယ် ရန်ကင်းဘုရားလမ်းကတင်ဦး/ကျော်မောင်/ရန်ကင်း၁လမ်းကမြသန်း/ရန်ကင်း၂လမ်းကစိုးသိန်း အဲဒီလူတွေကဒီနေ့ပဲလူငယ်တွေကိုစစ်ထဲဝင်ဖို့အတင်းအဓမ္မလက်မှတ်တွေထိုးခိုင်းနေပါတယ် လို့သိရတယ်။\nမြို့ပြအဖွဲ့ တွေ မှတ်တမ်းတင်နိုင်ရန်"
  },
  {
    "id": 67,
    "username": "lmk1980",
    "date": 1723022840,
    "text": "ပြင်ဦးလွင်နည်းပညာ တက္ကသိုလ် ထဲ စစ်တပ် ဝင်ရောက်တပ်စွဲ"
  },
  {
    "id": 66,
    "username": "lmk1980",
    "date": 1723022480,
    "text": "ပြင်ဦးလွင် အနီရောင်အဆင့်\nတပ်မိသားစုများ အရေးပေါ်ထွက်ခွာ \nဆက်လက်အတည်ပြုရန် ကြိုးစားဆဲ"
  },
  {
    "id": 65,
    "username": "lmk1980",
    "date": 1723004507,
    "text": "ရှမ်းပြည်နယ်မြောက်ပိုင်း၊ လားရှိုးမြို့အခြေစိုက် အရှေ့မြောက်တိုင်းစစ်ဌာနချုပ်(ရမခ) မှဖမ်းဆီးရမိသည့် စစ်ကောင်စီ မိသားစုဝင်များကို ဩဂုတ်လ ၆ ရက်နေ့ မှစတင်ကာ ပြန်လည်လွှတ်ပေးနေ ကြောင်းသိရသည်။\n\nအရှေ့မြောက်တိုင်းစစ်ဌာနချုပ် ကို MNDAA ဦးဆောင်သည့်တော်လှန်ရေးတပ်ဖွဲ့များက တိုက်ခိုက် သိမ်းပိုက်ပြီးနောက် ဖမ်းဆီးရမိခဲ့သည့် တပ်မိသားစုဝင်များအနက် ၃၀၀ ဝန်းကျင်ကို သြဂုတ်လ ၆ရက်နေ့ နံနက် ပိုင်းတွင် ပြန်လည်လွှတ်ပေးခဲ့ပြီး စစ်သားများအား စစ်သုံ့ပန်းဥပဒေနှင့်အညီ ကောင်းမွန်စွာထိန်းသိမ်း စောင့်ရှောက်ထားကြောင်း စစ်ရေးသတင်းရင်းမြစ်ထံက သိရသည်။"
  },
  {
    "id": 64,
    "username": "lmk1980",
    "date": 1723003032,
    "text": "စစ်ကိုင်းဖက်ဒရယ်တပ်ပေါင်းစု \nမြေပြင်အခြေအနေ\nစစ်ကိုင်း ဟာ တော်လှန်ရေးလှိုင်းနဲ့ ဟန်ချက်ညီသလားဆိုတဲ့ ဆွေးနွေးမှု"
  },
  {
    "id": 63,
    "username": "lmk1980",
    "date": 1723002952,
    "text": "ဒီနေ့ နေ့လည် တနာရီ YouTube တိုက်ရိုက် live"
  },
  {
    "id": 62,
    "username": "lmk1980",
    "date": 1723002921,
    "text": ""
  },
  {
    "id": 61,
    "username": "lmk1980",
    "date": 1723002538,
    "text": "လားရှိုးမြို့ ရမခ ဌာနချုပ်သိမ်း တိုက်ပွဲတွင် \nယင်းမာပင်ခရိုင် PDF တပ်ရင်း( ၃၄)မှ ရဲဘော်ချဲလေး အသက် (၁၈)နှစ် သည် မြင့်မြတ်စွာ တိုင်းပြည်အတွက် အသက်ပေးလှူသွားကြောင်း သိရပါသည်။\n\nရဲဘော်ကောင်းရာ သုဂတိ လားပါစေ"
  },
  {
    "id": 60,
    "username": "lmk1980",
    "date": 1723002172,
    "text": ""
  },
  {
    "id": 59,
    "username": "lmk1980",
    "date": 1723002172,
    "text": "တိုက်ပွဲဖြစ်ပွားရာဒေသမဟုတ်သည့် နေရာများမှ အပြစ်မဲ့အရပ်သားပြည်သူလူထုများကို လေကြောင်းမှ တိုက်လေယာဉ်များဖြင့် ဗုံးကြဲတိုက်ခိုက်နေသော စစ်ကောင်စီ၏ အကြမ်းဖက်လုပ်ရပ်များအပေါ် ညီနောင်မဟာမိတ် (၃) ဖွဲ့တို့၏ သဘောထားထုတ်ပြန်ချက်\n\n၂၀၂၄ ခုနှစ်၊ ဩဂုတ်လ (၆) ရက်"
  },
  {
    "id": 58,
    "username": "lmk1980",
    "date": 1723001915,
    "text": ""
  },
  {
    "id": 57,
    "username": "lmk1980",
    "date": 1723001915,
    "text": "တိုင်းစစ်ဌာနချုပ် တိုင်းမှုးများနှင့် စစ်အရာရှိများ အလင်းဝင်ကြရန် တိုက်တွန်းချက်"
  },
  {
    "id": 56,
    "username": "lmk1980",
    "date": 1723001826,
    "text": "သတင်းထုတ်ပြန်ချက်။      ။၂၀၂၄၊ဇူလှိုင်လ ၂၀ ရက်\n\nမန္တလေးတိုင်းဒေသကြီး၊ မြင်းခြံခရိုင်၊ တောင်သာမြို့နယ် ဇရပ်ကြီးကျေးရွာအနီးတွင် မိမိတို့ Myingyan Black Tiger (MBT) မြင်းခြံခရိုင်အမှတ် (၉) တပ်ရင်း နှင့် ပူးပေါင်းမဟာမိတ်တပ်ဖွဲ့တို့သည်  စကစတပ်များ နှင့် ( ၄ ) ရက်တာတိုက်ပွဲဖြစ်ပွားခဲ့သည်။ ၎င်းတိုက်ပွဲများအတွင်း အနီးကပ်ထိတွေ့မှု (၃) ကြိမ်၊ (Drone) စစ်ဆင်ရေး (၄) ကြိမ်ပြုလုပ်ခဲ့သည်။ တိုက်ခိုက်မှုအတွင်း စကစတပ်သား (၃၀)ကျော်သေဆုံးပြီး ထိခိုက်ဒဏ်ရာရမှု အများအပြားရှိခဲ့ကာ (18.7.2024)  နံနက်ခင်းပိုင်းတွင် ရန်သူ့ထံမှ G3 သေနတ် တစ်လက်သိမ်းဆည်းရရှိခဲ့ပြီး နေ့လည် ( ၂ )နာရီခန့်တွင် နယ်မြေရှင်းလင်းရေးလုပ်ဆောင်နိုင်ခဲ့သည်။၎င်းစစ်ဆင်ရေးအား မိမိတို့ \nMyingyan Black Tiger(MBT)မြင်းခြံခရိုင်အမှတ်(၉)တပ်ရင်း နှင့်အတူ\nမြင်းခြံခရိုင်အမှတ်(၃)တပ်ရင်း\nမြင်းခြံခရိုင်အမှတ်(၄)တပ်ရင်း\nမြင်းခြံခရိုင်အမှတ်(၈)တပ်ရင်း\nမြင်ခြံခရိုင်ဒရုန်းတပ်ရင်း(MDDS)\nတောင်သာမြို့နယ်ပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့\nနေပြည်တော် ၈၀၁ တပ်ရင်း\nမိတ္ထီလာပကဖ\nတောင်သာပလဖ\nမလှိုင် ပကဖ နှင့် နွားထိုးကြီး ပကဖ အဖွဲ့တို့က လက်တွဲညီညီပူးပေါင်းတိုက်ပွဲဝင်ခဲ့​ပါသည်။"
  },
  {
    "id": 55,
    "username": "lmk1980",
    "date": 1723001826,
    "text": "ဗိုလ်မိုက်ခဲရဲ့ MBT"
  },
  {
    "id": 54,
    "username": "lmk1980",
    "date": 1723001760,
    "text": "စစ်တပ်က အထပ်ထပ် ကင်းလှည့်\nလုံခြုံရေး တင်းကျပ်ထားသည့်ကြားမှရန်ကုန် လူငယ်တွေ သပိတ်မှောက်ချီတက်"
  },
  {
    "id": 53,
    "username": "lmk1980",
    "date": 1723001722,
    "text": ""
  },
  {
    "id": 52,
    "username": "lmk1980",
    "date": 1723001625,
    "text": ""
  },
  {
    "id": 51,
    "username": "lmk1980",
    "date": 1722962611,
    "text": ""
  },
  {
    "id": 50,
    "username": "lmk1980",
    "date": 1722962611,
    "text": ""
  },
  {
    "id": 49,
    "username": "lmk1980",
    "date": 1722962610,
    "text": ""
  },
  {
    "id": 48,
    "username": "lmk1980",
    "date": 1722962610,
    "text": ""
  },
  {
    "id": 47,
    "username": "lmk1980",
    "date": 1722962610,
    "text": ""
  },
  {
    "id": 46,
    "username": "lmk1980",
    "date": 1722962610,
    "text": ""
  },
  {
    "id": 45,
    "username": "lmk1980",
    "date": 1722962610,
    "text": ""
  },
  {
    "id": 44,
    "username": "lmk1980",
    "date": 1722962610,
    "text": "ကျောက်မဲ မြို့သိမ်းတိုက်ပွဲ မှာ\nအတွဲလိုက် ဒုံးယာဉ် 3စီးအပါ \nလက်နက်အများအပြား TNLA သိမ်းဆည်းရရှိ"
  },
  {
    "id": 43,
    "username": "lmk1980",
    "date": 1722954237,
    "text": "KNU က တပ်မဟာ အားလုံး တိုက်မယ် လို့ မအလ အား တုံ့ပြန်"
  },
  {
    "id": 42,
    "username": "lmk1980",
    "date": 1722954174,
    "text": "ရန်ကုန် လူငယ်ထု ရဲ့ 8888 အထိမ်းအမှတ်"
  },
  {
    "id": 41,
    "username": "lmk1980",
    "date": 1722954112,
    "text": ""
  },
  {
    "id": 40,
    "username": "lmk1980",
    "date": 1722954112,
    "text": ""
  },
  {
    "id": 39,
    "username": "lmk1980",
    "date": 1722954112,
    "text": ""
  },
  {
    "id": 38,
    "username": "lmk1980",
    "date": 1722952911,
    "text": "ကျောက်မဲ \nဝိုင်းမော် \nမောင်းတော \nShould out ပါပြီ"
  },
  {
    "id": 37,
    "username": "lmk1980",
    "date": 1722941206,
    "text": "လားရှိုး ဒီနေ့ ခြေနေ အေးဆေး"
  },
  {
    "id": 36,
    "username": "lmk1980",
    "date": 1722941151,
    "text": "ဖက်ဆစ်တပ်နဲ့ ကွာပါ့"
  },
  {
    "id": 35,
    "username": "lmk1980",
    "date": 1722941139,
    "text": ""
  },
  {
    "id": 34,
    "username": "lmk1980",
    "date": 1722938158,
    "text": "မန္တလေးမြို့🚨🚨\nAttention Please‼️\nAugust 6\n\n-1:40PM\nပုသိမ်ကြီးမြို့နယ် လင်းမြွေချောင်းရွာ ရွှေဖောင်ဦးတောင်ခြေမှ စခများရမ်းသမ်းပစ်လိုက်သော လက်နက်ကြီးများ လူနေအိမ်များအပေါ် ကျရောက်ပေါက်ကွဲကြောင်း သတင်းရရှိပါသည်။\n\nရွှေတောင်ရွာနှင့် လင်းမြွေချောင်းရွာ ကြားရှိ တခြားရွာများ၊ယာခင်းထဲရှိ ပြည်သူများ အမြန်နေရာရွှေ့ကြပါရန်သတိပေးအပ်ပါသည်။"
  },
  {
    "id": 33,
    "username": "lmk1980",
    "date": 1722933896,
    "text": ""
  },
  {
    "id": 32,
    "username": "lmk1980",
    "date": 1722933896,
    "text": ""
  },
  {
    "id": 31,
    "username": "lmk1980",
    "date": 1722933896,
    "text": ""
  },
  {
    "id": 30,
    "username": "lmk1980",
    "date": 1722933896,
    "text": ""
  },
  {
    "id": 29,
    "username": "lmk1980",
    "date": 1722933896,
    "text": ""
  },
  {
    "id": 28,
    "username": "lmk1980",
    "date": 1722933896,
    "text": ""
  },
  {
    "id": 27,
    "username": "lmk1980",
    "date": 1722933895,
    "text": ""
  },
  {
    "id": 26,
    "username": "lmk1980",
    "date": 1722933895,
    "text": ""
  },
  {
    "id": 25,
    "username": "lmk1980",
    "date": 1722933882,
    "text": "ကျောက်မဲ မှ ပြည်သူများ အောင်ပွဲရ တော်လှန်ရေးတပ်များအား အောင်သပြေနဲ့ သောင်းသောင်းဖျဖျ ကြိုဆို"
  },
  {
    "id": 24,
    "username": "lmk1980",
    "date": 1722933835,
    "text": "ကျောက်မဲ အလုံးစုံ ရရှိ"
  },
  {
    "id": 23,
    "username": "lmk1980",
    "date": 1722929799,
    "text": "မန်း UTC နဲ့ အရံတပ်ရင်း ဘွဲ့နှင်သဘင် နေရာတွေ မန် စကစ ခန့် ဝန်ကြီးလမ်းကြောင်း ကိုအမျိုးသမီး PDF ရဲမေတွေ မိုင်းဆွဲ"
  },
  {
    "id": 22,
    "username": "lmk1980",
    "date": 1722919038,
    "text": "MNDAAကို ဆန့်ကျင်ဆန္ဒပြပွဲ စကစငွေပေးပြုလုပ်\nရန်ကုန် မြို့တော်ခန်းမရှေ့"
  },
  {
    "id": 21,
    "username": "lmk1980",
    "date": 1722918987,
    "text": ""
  },
  {
    "id": 20,
    "username": "lmk1980",
    "date": 1722918986,
    "text": ""
  },
  {
    "id": 19,
    "username": "lmk1980",
    "date": 1722918718,
    "text": "MDY\n\nမဟာအောင်မြေ မြို့နယ် ၇၃ လမ်း ၄၁ ၄၂ ကြားရှိ မိန်းတက္ကသိုလ်နား UTC တက္ကသိုလ် လေ့ကျင့်ရေးတပ် အနီးဝန်းကျင်တွင် 💣💥ပေါက်ကွဲကြောင်းသိရှိရ။"
  },
  {
    "id": 18,
    "username": "lmk1980",
    "date": 1722918677,
    "text": "SH1 ယာဉ်တင်အမြောက် ဈေးဦးပေါက်ရရှိ"
  },
  {
    "id": 17,
    "username": "lmk1980",
    "date": 1722918647,
    "text": ""
  },
  {
    "id": 16,
    "username": "lmk1980",
    "date": 1722918517,
    "text": "ကျောက်မဲ ရပြီး ကြားပါတယ်"
  },
  {
    "id": 15,
    "username": "lmk1980",
    "date": 1722918463,
    "text": "ပြည်ပ အားကိုး သူခိုးခင်ရီ\nရှရှားကို အကူအညီတောင်း"
  },
  {
    "id": 14,
    "username": "lmk1980",
    "date": 1722918430,
    "text": ""
  },
  {
    "id": 13,
    "username": "lmk1980",
    "date": 1722918408,
    "text": "ရမခ ဇော်မဲလုံးရှင်းလင်းချက်"
  },
  {
    "id": 12,
    "username": "lmk1980",
    "date": 1722918385,
    "text": ""
  },
  {
    "id": 11,
    "username": "lmk1980",
    "date": 1722918348,
    "text": "PLAတပ်ကို လူထုကြိုဆို မှုမြင်ကွင်းများ"
  },
  {
    "id": 10,
    "username": "lmk1980",
    "date": 1722918326,
    "text": ""
  },
  {
    "id": 9,
    "username": "lmk1980",
    "date": 1722786909,
    "text": "လားရှိုး ရမခ 4783ယောက် လက်နက်ချ ရုပ်သံ"
  },
  {
    "id": 8,
    "username": "lmk1980",
    "date": 1722786884,
    "text": ""
  },
  {
    "id": 7,
    "username": "lmk1980",
    "date": 1722786884,
    "text": ""
  },
  {
    "id": 6,
    "username": "lmk1980",
    "date": 1722786884,
    "text": ""
  },
  {
    "id": 5,
    "username": "lmk1980",
    "date": 1712658556,
    "text": "မြဝတီ အမှတ် ၁တံတား တော်လှန်ရေးတပ်များ ထိန်းချုပ်လိုက်ပါပြီ"
  },
  {
    "id": 4,
    "username": "lmk1980",
    "date": 1712658490,
    "text": "မြဝတီကိုကြဲမယ့်ကြံတဲ့ကောင်တွေကြည့်ထား"
  },
  {
    "id": 3,
    "username": "lmk1980",
    "date": 1712658472,
    "text": ""
  },
  {
    "id": 2,
    "username": "lmk1980",
    "date": 1712658243,
    "text": ""
  },
  {
    "id": 1,
    "username": "lmk1980",
    "date": 1712658243,
    "text": ""
  }
]
